{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-D",
      "main_ads_banner": "ca-app-pub-3940256099942544/6300978xxx",
      "main_ads_intertitial":"ca-app-pub-1196974020157885/6356985203",
      "main_ads_natives":"ca-app-pub-1196974020157885/8767526128",
      "main_ads_rewards":"",
      "backup_ads_natives":"c41838bee2c5293d",
      "backup_ads_banner":"",
      "backup_ads_intertitial":"7d4733e538d187f0",
      "backup_ads_rewards":"",
      "open_ads_admob":"ca-app-pub-1196974020157885/9062869122",
      "open_ads_alien":"",
      "switch_open_ads":"1",
      "switch_banner_natives_ads":"2",
      "interval_intertitial": 2,
      "initialize_sdk":"107355779",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "",
      "high_paying_keyword_2": "",
      "high_paying_keyword_3": "",
      "high_paying_keyword_4": "",
      "high_paying_keyword_5": "",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
  "Categories": [
    {
      "id": 1,
      "name_category": " اغاني حزينة",
      "image": "file:///android_asset/image/check.jpg"
    }
  ],
  "Data": [
    {
      "id": 1,
      "name_category": " اغاني حزينة",
      "title": "بأمارة مين فريد بأمارة مين",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_1.mp3",
      "lyrics": "<p>لو جاي في رجوع انساني<br />بقى جاي تقول نفتح باب ليه سنين مقفول<br />معلش ما فيش في يدي حلول تنفع ترضيك<br />بامارة مين افضل هنا حتى دقيقتين<br />ده ثقيل على قلبك اتنفس هوا بيطير حواليك<br />لو جاي في رجوع انساني<br />شوف لك موضوع ثاني<br />ارجع ليه للي اذاني<br />وعلي بايه<br />ما تقلبليش في مواجع<br />وقتك ده خلاص بقى ضائع<br />مش لاقي قلبي انا في الشارع</p>\n<p><br />لو جاي في رجوع انساني<br />شوف لك موضوع ثاني<br />ارجع ليه للي اذاني<br />وعلي باي<br />ما تقلبليش في مواجع<br />وقتك ده خلاص بقى ضائع<br />مش لاقي قلبي انا في الشارع<br />علشان ارميه<br />كملها وحيد<br />قلبك من قلبي رميته بعيد<br />مش بقسى عليك<br />سميها ان انا الحقني وافوق<br />ومش زي زمان<br />هامشي وهارجع لك مره كمان<br />سكت انا قلبي وعقلي خلاص بقى كلمته فوق<br />لو جاي في رجوع انساني<br />شوف لك موضوع ثاني</p>\n<p><br />وعلي بايه<br />ما تقلبليش في مواجع<br />وقتك ده خلاص بقى ضائع<br />مش لاقي قلبي انا في الشارع علشان ارميه</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 2,
      "name_category": " اغاني حزينة",
      "title": " سيبوه عمرو مصطفى",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_2.mp3",
      "lyrics": "<p>بقالي ليالي<br />خلاص مبقاش يجي فـ بالي<br />ناديته رماني<br />ولما نسيته جالي</p>\n<p>راجعلي يقول ياريته ما راح بعيد<br />قولوله ياريت ياريت كانت تفيد</p>\n<p>سيبوه يفكر في زمان<br />سيبوه يقول انا ندمان<br />سيبوه كمان مرة يقول<br />سيبوه يقول مرة كمان</p>\n<p><br />نصيبه اسيبه<br />يموت مـن جرحه قدامي<br />ما ياما اذاني<br />وماسمعش لكلامي</p>\n<p>عايزني ارجع كأنه فراق مجاش<br />سيبوه يحلم ماهو الحلم ببلاش</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 3,
      "name_category": " اغاني حزينة",
      "title": "نفسي افوق",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_3.mp3",
      "lyrics": "<p><br />نفسي افوق كلمات<br /><br />آه من غدر الناس عيني على إحساس<br />راح على الفاضي على عالم مايستهلوش<br />آه من نوايا سواد قرب بس بعاد<br />في الأذية شاطرين على الآخر مابيتوصوش<br />أنا نفسي أروح مكان مفيهوش مخلوق<br />أنا نفسي أفوق<br />وأرجع أنا تاني لراحة البال<br />أنا نفسي أنام في مرة بس أقوم مرتاح<br />ناسي أي جراح يهدا قلبي تتبدل الأحوال</p>\n<p>وآه من وجع عيشناه<br />من سنين معاناة</p>\n<p><br />راح كل ده على مفيش<br />باقي مين ده مفيش<br />مصوا دمي وشبعت أنا منهم استغلال<br />أنا نفسي أروح مكان مفيهوش مخلوق<br />أنا نفسي أفوق<br />وأرجع أنا تاني لراحة البال<br />نفسي أنام في مرة بس أقوم مرتاح<br />ناسي أي جراح يهدا قلبي تتبدل الأحوال<br />أنا نفسي أروح مكان مفيهوش مخلوق<br />أنا نفسي أفوق<br />وأرجع أنا تاني لراحة البال<br />أنا نفسي أنام في مرة بس أقوم مرتاح<br />ناسي أي جراح يهدا قلبي تتبدل الأحوال</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 4,
      "name_category": " اغاني حزينة",
      "title": "بيتكلم عليا جورج وسوف",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_4.mp3",
      "lyrics": "<p>بيتكلم عليا ويقول فيا وفيا<br />وأنا عمري ما جبت سيرته غير بخير<br />يلي ما عمريش جرحته<br />سايبه يغلط براحته مع إني أقدر<br />أقول حاجات كتير</p>\n<p>بيقول ما يقول<br />ماهو كل يا قلبي ما نتألم<br />بالوقت أنا وانت هنتعلم<br />علشان ما نكررش غلطنا<br />ما يقول عالحب اللي زمان جمعنا<br />على اشواقنا وعلى أوجاعنا<br />كان وهم قابلنا في سكتنا<br />ما يقول</p>\n<p>العشرة غالية غالية لو في ناس يأتمنوا<br />هيبيع اسمه وغرامه<br />ما هو ده أصله وتمامه<br />طب ده اللي زيّه يا قلبي ما تلوموش<br />خيرها يا قلبي في غيرها<br />واهي ذكرى هنفتكرها<br />علشان لو يوم قابلته ما أكلموش</p>\n<p>أي دمعة حزن لالا لالا<br />أي جرح فقلبي لالا لالا<br />أي لحظة حيرة لالا<br />لالا لا لا لا<br />حتى نار الغيرة لا لا لا<br />لالا لا لا لا</p>\n<p>هيبيع اسمه وغرامه<br />ما هو ده أصله وتمامه<br />طب ده اللي زيّه يا قلبي ما تلوموش<br />خيرها يا قلبي في غيرها<br />واهي ذكرى هنفتكرها<br />علشان لو يوم قابلته ما أكلموش</p>"
    },
    {
      "id": 5,
      "name_category": " اغاني حزينة",
      "title": "شايف طيفك",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_5.mp3",
      "lyrics": "<p>صورتك في بالي أنا حنيت<br />آسف يا قلبي أنا اللي حبيت<br />آسف يا روحي اللي ياما أذيت<br />آسف على كل اللي كان<br />آسف يا قلبي أعطيتها الأمان<br />صغير أنا وبكفي يقسى هالزمان<br />كيف لو ما كان هالمكان هاد يحوينا</p>\n<p><br />كيف لو زمان لا ما مسكنا بإيدينا<br />ولا حتى تلاقينا وحكينا وحبينا<br />ولا حتى تمنينا لو يوم ما التقينا</p>\n<p><br />او يا قلبي قسيت على حالك ومشيت<br />انا تمنيت لو يوم ما حبيت<br />صبرت هالجروح ولا لا ما تخليت<br />شايف طيفها ساكن فيي ومعي<br />رح ارمي حنيني ويا عيني دمعي<br />خليني مع حالي لا ما ترجعي<br />يلي حبها قلبي اليوم هي مش معي<br />حكيتلك خلينا نروح احنا بعيد<br />وننسى كلشي ونبدا من جديد<br />ناديتك مشتاق وناجيت ارجعيلي<br />ليش الفراق مش حبيتك احكيلي<br />لو يرجع زماني وما شوف انا عيونك</p>\n<p><br />انسى الاماني وكل لحظة من دونك<br />كل الاذاني كان كذبك ووعودك<br />ياريت راحت روحي قبل ما اشوفك</p>\n<p><br />كيف لو زمان لا ما مسكنا بإيدينا<br />ولا حتى تلاقينا وحكينا وحبينا<br />ولا حتى تمنينا لو يوم ما التقينا</p>\n<p><br />بس يا ريت لو قدرت نسيت<br />او يا قلبي قسيت على حالك ومشيت<br />انا تمنيت لو يوم ما حبيت<br />صبرت هالجروح ولا لا ما تخليت<br />شايف طيفها ساكن فيي ومعي<br />رح ارمي حنيني ويا عيني دمعي<br />خليني مع حالي لا ما ترجعي</p>\n<p><br />يلي حبها قلبي اليوم هي مش معي<br />لو يرجع زماني وما شوف انا عيونك<br />انسى الاماني وكل لحظة من دونك<br />كل الاذاني كان كذبك ووعودك<br />خلصت الاغاني اللي انكتبت لعيونك</p>"
    },
    {
      "id": 6,
      "name_category": " اغاني حزينة",
      "title": "هتوحشنا - تامر عاشور",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_6.mp3",
      "lyrics": "<p>انت ليه محسسني انك صاحب الافضال عليا<br />واني بشحت حب منك وانتا يعني بخيل شوية<br />فوق كدا وبلاش لساني مش هتسلم م الاذية<br />هتوحشنا فضينا السيرة ودشدشنا<br />ورا ضهرك قلة ولا عطشنا</p>\n<p><br />ممنوع تدخل عندنا تاني لو حتى هتيجي تمعلشنا<br />هتوحشنا دة احنا الارض بورد فرشنا<br />مشيت روقنا وفرفشنا<br />لمينا ورقتك قطعنا قفلنا المشهد فركشنا</p>\n<p>&nbsp;</p>\n<p>انتا فعلا نجم مسرح في الكلام والكدب هايل<br />باب قديم وملكش قيمة حيط مالكش اساس ومايل</p>"
    },
    {
      "id": 7,
      "name_category": " اغاني حزينة",
      "title": "أحمد سعد الجديدة وقت الشدة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_7.mp3",
      "lyrics": "<p>حبينا ناس بيخدعونا<br />في وقت شده بيسبونا<br />وبكره جاي مش بعيد<br />هيبقوا يحلمو يشفونا<br />عايشين تمام وميه ميه<br />عادي الفراق ده مش قضيه<br />خلاص أخدنا عالجراح<br />وعالوجع وعالاذيه</p>\n<p>كل اللي قولت هما دول اهلي وناسي وحبايبي<br />وقعت فجأه وسطهم ملقتش حد جمبي<br />صحيح طلعت وسط صحبه ساكه ما تسويش<br />الاسم فاكر كل من عمل معايا قله<br />مفيش مكان خلاص لناس حقوده مستغله<br />قفلنا بابنا للي سابنا في العذاب نعيش</p>\n<p>متشكرين لكل خاين<br />كان فاكرنا في يوم زباين<br />سواد كتير مالي القلوب<br />ما كنش في البدايه باين<br />كل اللي باعنا بالخساره<br />قلة الاصل بجداره<br />الخيانه بقت كتير<br />والنداله بقت شطاره<br />قابلنا في الزمن ده ياما<br />وكل جرح ساب علامه<br />عشان كده اللي باعنا يوم<br />لازم نقوله بالسلامه</p>\n<p>كل اللي قولت هما دول اهلي وناسي وحبايبي<br />وقعت فجأه وسطهم ملقتش حد جمبي<br />صحيح طلعت وسط صحبه ساكه ما تسويش<br />الاسم فاكر كل من عمل معايا قله<br />مفيش مكان خلاص لناس حقوده مستغله<br />قفلنا بابنا للي سابنا في العذاب نعيش</p>"
    },
    {
      "id": 8,
      "name_category": " اغاني حزينة",
      "title": "غصب عني مسلم و زاب ثروت",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_8.mp3",
      "lyrics": "<p>في عالم خيالي خيالي<br />هبني مدينة على مزاجي<br />في عالم خيالي خيالي<br />هبني مدينة على مزاجي<br />غصب عني غصب عني<br />بهرب من كل حاجة مني<br />غصب عني غصب عني<br />بهرب من كل حاجة مني</p>\n<p>عالم خيالي مجرد من الحساب<br />خد وهات<br />الحسابات اصل تعبنا اللي فات<br />اللي فات فات مات<br />احرق كتاب الذكريات<br />تخيل غمض عينيك مع المزيكا روح واحلم<br />بمكان امان فيه باسرارك ممكن تبوح<br />اوعى تبقى آخر عاقل جوه عالم مجنون<br />اسرح بالخيال وسافر بره حدود المعقول<br />لو معايا في امنياتي يلا ويايا قول<br />صاحبي ما تيجي نروح نتوه في رحلة بعيده<br />يمكن مركبنا توصل ترسى بينا في ارض جديدة<br />في الحقيقة مش مضمونة النتيجة<br />بس اكيد في يوم هيحصل والحياة تبقى سعيدة</p>\n<p>العمر ما يكفيش مش حمل اضيع فيه<br />لا هممني دلوقتي ولا عامل حساب بعدين<br />ضيعنا وقت كتير بنراضي ناس تانيين<br />مش حمل انا التأنيب ولا أصعب على نفسي</p>\n<p>وعلى فين هنروح<br />ما بقتش فارقة رجوع<br />لو بس أكون مبسوط<br />ده اللي هممني<br />تعبت من التدوير<br />أنا عايز أبقى بخير<br />وأهرب من التفكير<br />لمكان يطمني</p>\n<p>بعيد بعيد عن وسائل التواصل<br />عن الود الكذاب اللي في عالمنا حاصل<br />بعيد عن اللي قاصد يكون بكلامه حاصد<br />مكانه عند حد خلت كلامه وقلبه باهت<br />راقت الدنيا قصاد عنينا لما قلوبنا فاقت<br />بانت حقيقتنا ايه لما المشاعر ساقت<br />راجع اراجع نفسى قبل اما امشى واباعد<br />جايز اجتاز المحنة ويسامحنى اللي عايز<br />بعيد بعيد<br />عن أي شر أنا السبب في وجوده<br />بعيد عن أي خير عملته عشان أقوله<br />بعيد هناك في أرض جديدة بعيدة تانية<br />بعيد عن النفوس السابعة والأطماع الفانية</p>\n<p>مين اللي شاف قلبي ويعرف اللي فيه<br />نفسي اللي اعمله ما بقاش مجبر عليه<br />الوقت كأنه واقف ما بقتش أحس بيه<br />لكنه بان في شكل كبرته وده الغريب<br />أكسر حاجات وأخسر حاجات اكتر ويارتني سبتها<br />مهزوم يبص على الدموع يفشل في انه يعدها<br />جايز بقيت مسجون في كذبه اللي كذبتها<br />كل أما اقول عايش بلاقي الخوف بيثبت عكس ده</p>\n<p>وعلى فين هنروح<br />ما بقتش فارقة رجوع<br />لو بس أكون مبسوط<br />ده اللي هاممني<br />تعبت من التدوير<br />أنا عايز أبقى بخير<br />وأهرب من التفكير<br />لمكان يطمني</p>\n<p>وعلى فين هنروح<br />ما بقتش فارقة رجوع<br />لو بس أكون مبسوط<br />ده اللي هاممني<br />غصب عني غصب عني<br />بهرب من كل حاجة مني<br />غصب عني غصب عني<br />بهرب من كل حاجة مني</p>"
    },
    {
      "id": 9,
      "name_category": " اغاني حزينة",
      "title": "انا غلطان بهاء سلطان",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_9.mp3",
      "lyrics": "<p>وأنا غلطان عشان حبيت وبينت إهتمامي بيك<br />عشان كدة يعني بقيت ما أنفعشِ<br />ومن نظرك نزلت مابقيتش لايق ليك<br />وكان مفروض ما أحبكشِ<br />ولو حبيت ما أبينشِ<br />ودلوقتي خلاص همشي أنا وقلبي اللي دايب فيك<br />وليه طيب عشان طيب<br />عشان يعني اللي في قلبي على لساني<br />بتكسرني وتخسرني<br />بتخسر حب مش سهل تلاقيه تاني<br />مفيش أسباب<br />أنا اللي اختارت من الأول أعيش في عذاب</p>\n<p><br />ما أنا اللي جريت ورا وهم وطلع كداب<br />تعبت كتير وبتألم<br />يا رب أفوق وأتعلم<br />ومن بكرة أنا وانت هنتقابل ولا الأغراب</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 10,
      "name_category": " اغاني حزينة",
      "title": "سيرينا يا دنيا - احمد سعد",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_10.mp3",
      "lyrics": "<p>شيلة أتقل من الجبال<br />كتفي محني ضهري مال<br />فجأة يجي بييجي احتمال<br />بس يجي معاه ألفين مليون سؤال<br />دنيا عافية ولا سالكة<br />سكة ماشية ولا هالكة<br />دي الإجابة ولا ليها مالكة<br />باختيارنا يعني حالنا<br />ولا طول عمره اضطرار</p>\n<p>سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا</p>\n<p>صدقيني لو بإيدي<br />كنت أشيلك بين وريدي<br />كنت أنور عشان تإيدي<br />كنت أشقلك حجر وأعدي بيكي<br />كنت أقطف من الدنيا خيرها<br />كنت أبقى نجمك في ليلها<br />كنت أزيح هموم الكون بكفي<br />واخدك في حضني تستخبي<br />تلقي خوفك أمان</p>\n<p>سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا</p>\n<p>ناس في وادي وناس في وادي<br />واحنا منهم فين السعادي<br />صعب أطولهم ولا عادي<br />ومين في الدنيا عمره كان دايم له حال<br />بكرة جايز يجي قدي<br />يكون في صفي مش جاي ضدي<br />وإن مجاش ماهو راح يعدي<br />ومسيرها مركبنا تجيبنا في يوم من الأيام</p>\n<p>سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا</p>\n<p>هيا زقه وتجيب في زقه<br />إوعى تتعب ما تقولش لاء<br />إرضى واجمد قدرك مشقة<br />والطريق عايز جدع مش بالكلام<br />واحدة واحدة وبكره تُفرج<br />مرة تصعب مرة تسلك<br />ما انت عارف ما انت أصلك<br />من البداية في الحكاية<br />يوم في جنة ويوم في نار</p>\n<p>سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا<br />سايرينا يا دنيا سيري بينا يا دنيا</p>"
    },
    {
      "id": 11,
      "name_category": " اغاني حزينة",
      "title": "يخنك رعد وميثاق السامرائي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_11.mp3",
      "lyrics": "<p>يخنگ<br />حتى النفس بغيابك من اشتمه<br />تعبان<br />من فرگتك ومن القهر والقسمة<br />وما أدري هيچ يصير بيا<br />وهالگد أحتاج إلك<br />عبالي يوم و يومين<br />وابطل اشتاگ إلك</p>\n<p>اللحظة چن ساعات<br />واليوم بأيام يمر<br />أنتظر يمته تحس<br />داموت وفراگك مُر</p>\n<p>هيچي تالي تنساني<br />وتروح بعيد عني<br />عشگتك آني هواي<br />حد ما ضاع كلشي مني</p>\n<p>تره حرام عليك<br />روحي بأيديك<br />ليش تأذيها<br />آني وثقت بيك<br />وانت تعوف<br />هاي تاليها</p>\n<p>تره حرام عليك<br />روحي بأيديك<br />ليش تأذيها<br />آني وثقت بيك<br />وانت تعوف<br />هاي تاليها</p>\n<p>تاليها تروح تنساني<br />وأبقى بالجروح أعاني<br />وابقالك وفي هذا آني<br />آخ من الوفى أذاني<br />آخ من الوفى<br />وهيچي تالي تنساني<br />وتروح بعيد عني</p>\n<p>الماخذك ما يدوم لك<br />ما يحبك بگدي<br />بحبك أحق منه چنت<br />بس حظ ما عندي</p>\n<p>الماخذك ما يدوم لك<br />ما يحبك بگدي<br />بحبك أحق منه چنت<br />بس حظ ما عندي</p>\n<p>غيابك مو سهل<br />نار أشتعل<br />وانطفي بدمعة<br />غشيم وصدگت<br />بحبك همت<br />وانتهى بسرعة</p>\n<p>غيابك مو سهل<br />نار أشتعل<br />وانطفي بدمعة<br />غشيم وصدگت<br />بحبك همت<br />وانتهى بسرعة</p>\n<p>چنت مقدرك بحياتي<br />أقرب مني چنت لذاتي<br />عفتني ونكرت وگفاتي<br />كفو يا لنزلت دمعاتي<br />كفو يا لنزلت<br />وهيچي تالي تنساني<br />وتروح بعيد عني</p>"
    },
	{
      "id": 12,
      "name_category": " اغاني حزينة",
      "title": "هذا حالي جعفر الغزال",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_12.mp3",
      "lyrics": "<p>هذا حالي راح اغيره وناسي ارتبهم بعد<br />بيدي انزل شكو واحد على چتافاتي صعد</p>\n<p>والنكرني وانطه بيه والي جاب الهم اليه<br />والي يتشمتون بيه<br />عن قريب ان شاء الله يبوسون اديه</p>\n<p>الا اموتهم ندامه الج ياروحي وعد<br />السما صارت سمايه وينزل البيها صعد</p>\n<p>هذا حالي راح اغيره وناسي ارتبهم بعد<br />بيدي انزل شكو واحد على چتافاتي صعد</p>\n<p>&nbsp;</p>\n<p>بعد ما اعتب على احد ناس ماتسوه العتب<br />الدنيا شوفتني اوادم ينعجب منها العجب</p>\n<p>مثلوا كلهم عليه باعوا العشره القويه<br />من بعد كل هالاذيه كبروا وشافوا نفسهم بس عليه</p>\n<p>الا اموتهم ندامه الج ياروحي وعد<br />السما صارت سمايه وينزل البيها صعد</p>\n<p>هذا حالي راح اغيره وناسي ارتبهم بعد<br />بيدي انزل شكو واحد على چتافاتي صعد</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 13,
      "name_category": " اغاني حزينة",
      "title": "شكرا - كارول سماحة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_13.mp3",
      "lyrics": "<p>شكرا كلمات<br /><br />شكرا عارف على ايه<br />ع البرد اللي ف حضنك حسيت بيه<br />على قلبي دا اللي بنالك تمثال<br />و يوم عن يوم بتشوه فيه</p>\n<p>اياك تستغرب من قلب ضعيف<br />منك كان بيعدي كلام سخيف<br />اياك تستغرب لو دمعك سال<br />لما عاملك كده زي الضيف</p>\n<p>اهمالك ليا شكرا قوى قلبي المكسور<br />لو حبك سجن عشقته وانا بكيا بهد السور</p>\n<p><br />ولا اعيش قلبي مقهور</p>\n<p>ايوه انا مش حاسة معاك بامان<br />مبقاش ينفع نرجع زي زمان<br />لو روحي فايدك ارميها و روح<br />أنا مش عايزة يجمعنا مكان</p>\n<p>اهمالك ليا شكرا قوى قلبي المكسور<br />لو حبك سجن عشقته وانا بكيا بهد السور<br />انا راضية ابقى فراشة وقتلها حب النور<br />ولا اعيش قلبي مقهور</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 14,
      "name_category": " اغاني حزينة",
      "title": "ناسيني ليه تامر حسني",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_14.mp3",
      "lyrics": "<p><br />ناسيني ليه كلمات<br /><br />انا مقدرش ابعد ثانية<br />انا بعدك ماليش في الدنيا<br />يا اول حب عاش قلبي معاه</p>\n<p>الأيام بقت مش هيا<br />ياريت ترجع وحشة عينيا<br />حياتي في بعدك انت مش حياة</p>\n<p>ناسينى ليه بتتعب قلبى وياك<br />ده ميهونش عليا ابدا انساك</p>\n<p>تعالى لومنى ريح قلبى وارتاح</p>\n<p>&nbsp;</p>\n<p><br />انا مقدرش اعيش مستني<br />ده مش بإيدي غصبن عني<br />واحشني حبيبي قولي انا اعمل ايه</p>\n<p>مشوفتش حاجة من اللي حصلي<br />وبسمع ناس كتير بتقولي<br />زمانه نسيك وعاش تفتكروا ليه</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 15,
      "name_category": " اغاني حزينة",
      "title": "اتنسيت مسلم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_15.mp3",
      "lyrics": "<p>غناء : مسلم<br />مبقيتش عارف اعمل ايه<br />حالي مش صعبان عليه<br />يعني دا اللي وصلنا ليه<br />سايبه و عارف ، روحي فيه<br />كل شئ الا الفراق<br />فمتسيبنيش و انا مشتاق<br />عمري ماتخيلت يوم<br />هصدقك و اكدب عينيا<br />دا انت شوفت اجمل ما فيا<br />و مكانش عندي اي نيه<br />انساك و تضيع من بين ايديا</p>\n<p>طال الغياب و هوآك غلآب عشمآن ف ضي عينيك<br />مليون جوآب متسآب على الباب اللي بترديه<br />و مش تحت طوعي ، فآرقتني روحي من بعد لما مشيت<br />و مبين انساك و بين ارجع قلبي .. اتقسم نصين<br />\" ..<br />نص مش قادر يخبي<br />و نص رافض تبقي جنبي<br />و منت عارف هبقى وحدي<br />اللي هخسر مرتين<br />\" ..<br />مره لما رضيت بعيوبك<br />و مره لما داريت عيونك<br />و انت بتكدب ظنونك<br />.. م البدايه محبتنيش</p>\n<p>و مش هزود ف الملام<br />مش هيفرق ف الخصام<br />دا لو عينيك صادفت عينيا<br />امشي .. و ما ترميلي السلام<br />و اتنسيت ، كإني ماجيت و لو حسيت .. هتخسرني<br />و داريت ، ف قلبي مشيت على عيني تغربني</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 16,
      "name_category": " اغاني حزينة",
      "title": "طب كنت فين يا لا علي كاكولي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_16.mp3",
      "lyrics": "<p>طب كنت فين يا لأ لما لما أنا قلت آه<br />وكنت فين يا عقلي لما لما مشيت وراه<br />بعد لما فقت لقيت الموت بجد أرحم<br />من إني أعيش لو ثانية وحدة كمان معاه</p>\n<p>طب كنت فين يا لأ لما لما أنا قلت آه<br />وكنت فين يا عقلي لما لما مشيت وراه<br />بعد لما فقت لقيت الموت بجد أرحم<br />من إني أعيش لو ثانية وحدة كمان معاه</p>\n<p>هيقولي أرجع له عشان سبتو مش ناقصة كآبة<br />في ناس تمسك فيك لما تكون هيا المتسابة<br />نافخ نفسه على إيه وعليا ليه نافش ريشه<br />هبعد عنه وعنه ما فاق من النفخة الكذابة</p>\n<p>هيقولي أرجع له عشان سبتو مش ناقصة كآبة<br />في ناس تمسك فيك لما تكون هيا المتسابة<br />نافخ نفسه على إيه وعليا ليه نافش ريشه<br />هبعد عنه وعنه ما فاق من النفخة الكذابة</p>\n<p>ومع مرور الوقت عرفت عرفت إني نجيت<br />أول ما خدت بعضي أنا وبعيد بعيد مشيت<br />ده أنا أكبر مقلب خدته كان في حياتي هو<br />ده كان كابوس والحمد الله إني خلاص صحيت</p>\n<p>ومع مرور الوقت عرفت عرفت إني نجيت<br />أول ما خدت بعضي أنا وبعيد بعيد مشيت<br />ده أكبر مقلب خدته كان في حياتي هو<br />ده كان كابوس والحمد الله إني خلاص صحيت</p>\n<p>هيقولي أرجع له عشان سبتو مش ناقصة كآبة<br />في ناس تمسك فيك لما تكون هيا المتسابة<br />نافخ نفسه على إيه وعليا ليه نافش ريشه<br />هبعد عنه وعنه ما فاق من النفخة الكذابة</p>\n<p>هيقولي أرجع له عشان سبتو مش ناقصة كآبة<br />في ناس تمسك فيك لما تكون هيا المتسابة<br />نافخ نفسه على إيه وعليا ليه نافش ريشه<br />هبعد عنه وعنه ما فاق من النفخة الكذابة</p>\n<p>طب كنت فين يا لأ لما لما أنا قلت آه<br />وكنت فين يا عقلي لما لما مشيت وراه<br />بعد لما فقت لقيت الموت بجد أرحم<br />من إني أعيش لو ثانية وحدة كمان معاه</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 17,
      "name_category": " اغاني حزينة",
      "title": "مابهربش مسلم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_17.mp3",
      "lyrics": "<p>أسمع غناكي يرد فيا الروح<br />وأنده عليكي بصوتي مش مسموع<br />ماشي لطريق عارف ما منه رجوع<br />هوصل لفين معرفش<br />وانا ازمتي ما بهربش</p>\n<p>بشوف وشك ليه في القهوة<br />وبسرح في السما السابعة<br />تاخدني عينيكي لمكاني<br />وانسى همومي وألامي<br />وأحس معاكي من تاني<br />طريقك شايفه عِمياني<br />لكن الغريب أنا بعرفه باللمس</p>\n<p>لأول مرة من عمري بحس بخوف<br />فيه سر في غيابك ما بفهمهوش<br />ليه حضنك أبعد من حدود الكون<br />واقف على اعتابك لأخر يوم<br />نسيانك دا مضمنهوش<br />صابر سنين تفصل ما بينا بلاد<br />زاد الحنين وقلبي كله حداد<br />ويّاك لفين وعمري لو يتعاد<br />لو باقي ثانيه فعمري هستناك</p>\n<p>طُلِي من البرواز<br />مليش عشم في غياب<br />ليه تفوتني وانا مشتاق<br />وليه تفوتلي كاس أملاه</p>\n<p>طُلِي من البرواز<br />مليش عشم في غياب<br />ليه تفوتني وانا مشتاق<br />وليه تفوتلي كاس أملاه</p>\n<p>بشوف وشك ليه في القهوة<br />وبسرح في السما السابعة<br />تاخدني عينيكي لمكاني<br />وانسى همومي وألامي<br />وأحس معاكي من تاني<br />طريقك شايفه عِمياني<br />لكن الغريب أنا بعرفه باللمس</p>\n<p>شوفت الدنيا بعيونك وضمتني<br />ليه سايباني لغيابك يموتني<br />ومليش الحق في عتابك دا شئ حتمي<br />ومليش غيرك حبيب دلوقتي يسمعني</p>\n<p>نسيت كنت من قبلك بعيش ازاي<br />ومليش من بعدك مفيش يوم جاي<br />دا مفيش ثانية بتفارقيني ولما بنام<br />بغيب ارسم ملامحك حتى في الأحلام</p>\n<p>بقى دا اللي وصلنا ليه يعني<br />تروح روحي وترجعلي<br />عيونك لو تضيعني<br />أنا راضي باللي ترضاه لي<br />بقيت مش عارف أبقى أنا مين<br />ولا فارق بقيت أنا فين<br />مفيش غير حل من الاتنين<br />تعيش فيا يا اموت أنا فيك</p>\n<p>دا اللي وصلنا ليه يعني<br />تروح روحي وترجعلي<br />عيونك لو تضيعني<br />أنا راضي باللي ترضاه لي<br />بقيت مش عارف أبقى أنا مين<br />ولا فارق بقيت أنا فين<br />مفيش غير حل من الاتنين<br />تعيش فيا يا اموت أنا فيك</p>\n<p>بشوف وشك ليه في القهوة<br />وبسرح في السما السابعة<br />تاخدني عينيكي لمكاني<br />وانسى همومي وألامي<br />وأحس معاكي من تاني<br />طريقك شايفه عِمياني<br />لكن الغريب أنا بعرفه باللمس</p>"
    },
    {
      "id": 18,
      "name_category": " اغاني حزينة",
      "title": "غلبان اصاله نصري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_18.mp3",
      "lyrics": "<p><br />غلبان اوي غلبان عايش على اللي كان<br />فاكرنا زي زمان غلبان اوي غلبان</p>\n<p>لا ده فاته وفاته رميناه بماضيه وحكاياته<br />ده فاكر دمعنا هنا على خدنا<br />ياتهيؤاته</p>\n<p>ده فاكرنا هناك قال قاعدين جنب الشباك<br />قال وفي عرض رجوعه<br />فاكر موضوعه وشغلتنا حياته</p>\n<p>ليه هنمسك في اللي غايب مش من قلة الحبايب</p>\n<p><br />ليه هنمسك في اللي غايب مش من قلة الحبايب<br />بابنا مايتسابش موارب احنا بنقفل ع الشاريين</p>\n<p>حوالينا كتير نا من جوه بجد جميلة<br />ناس حقيقية وشارية وصافية النية ومتبتين<br />دول اولى بخيرنا ولا ثانية رضيوا بغيرنا<br />على حلونا مرنا قاعدين هنا هنا ومربعين</p>\n<p>ليه هنمسك في اللي غايب مش من قلة الحبايب<br />بابنا مايتسابش موارب احنا بنقفل ع الشاريين<br />ليه هنمسك في اللي غايب مش من قلة الحبايب<br />بابنا مايتسابش موارب احنا بنقفل ع الشاريين<br />ليه هنمسك في اللي غايب بابنا مايتسابش موارب</p>\n<p>بابنا مايتسابش موارب احنا بنقفل ع الشاريين</p>\n<p>ليه هنمسك في اللي غايب مش من قلة الحبايب</p>\n<p><br />ليه هنمسك في اللي غايب مش من قلة الحبايب<br />بابنا مايتسابش موارب احنا بنقفل ع الشاريين</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 19,
      "name_category": " اغاني حزينة",
      "title": "كلنا مننجر _جديد وائل كفوري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_19.mp3",
      "lyrics": "<p>كلنا مننجر,, نمشي بطريق بيبلش خير بيقلب شر<br />كلنا مننجر,, نمشي بطريق بيبلش خير بيقلب شر</p>\n<p>وانت حر ,, هالحياة كتير بتغري<br />كوكبنا بيلف وبيدور<br />وبدك يانا نمشي دغري<br />ونخلي الطابق مستور</p>\n<p>بدك للحق الناس بتكره كلمة لأ<br />ماشي الدنيا بالمقلوب كلشي ممنوع مرغوب<br />بطل في فرق كبير بين الباطل والحق</p>\n<p>&nbsp;</p>\n<p><br />أكثر شي بدك ياه ,, أكثر شي اتجاهله<br />بدك للحق الناس بتكره كلمة لأ<br />ماشي الدنيا بالمقلوب كلشي ممنوع مرغوب<br />بطل في فرق كبير بين الباطل والحق</p>\n<p>وانت حر ,, هالحياة كتير بتغري<br />كوكبنا بيلف وبيدور<br />وبدك يانا نمشي دغري<br />ونخلي الطابق مستور</p>\n<p><br />معلومات الاغنية<br />كلمات: على المولى<br />ألحان : جمال ياسين - رامى شلهوب<br />توزيع : جمال ياسين<br />انتاج : كرافت ميديا - فالكون</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 20,
      "name_category": " اغاني حزينة",
      "title": "اللي يمشي عادي داليا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_20.mp3",
      "lyrics": "<p>اللي عاشوا ف خيرنا غيرنا جيه وغواهم راحوا ف الدوامه تاهوا مع السلامه<br />.........<br />واللي لما الدنيا ضاقت جم يحنوا نسيوا انه الجراح بتسيب علامه<br />..........<br />اللي يمشي يمشي عادي<br />مش هنزعل يوم عليه<br />واللي باقي علينا اهلا<br />حضننا ده اولي بي<br />فوق دماغنا مكانه عالي<br />وف عيونا هنداريه<br />ماحنا عشنا لناس باعونا<br />ف النهايه خدنا ايه</p>\n<p><br />النوايا تبان ف شده ومين هيرضي يكون معاك وقت اما تتعب هتلاقيه<br />.........<br />اه صحيح الناس معادن والمثل بيقول تحرص بس مبنعملش بي</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 21,
      "name_category": " اغاني حزينة",
      "title": "لعبتك احمد كامل",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_21.mp3",
      "lyrics": "<p>ما كنش فبالي تخلص لعبتك دلوقت<br />واشوفني جوّه عينك عمري يوم ما فرقت<br />مشيت للخوف برجليا وفكَّرتك سنين جايه<br />واتاري في عينك كنت أنا اللي حبة وقت</p>\n<p>أنا حبيت وكنتي بجد تتحبي<br />عشان بالعين ما شوفت إيه اللي متخبي<br />يا ريت قلبي اللي حبك موت<br />اخد باله ان حُبك موت<br />وانك وانتي جنبي كنتي مش جنبي</p>\n<p>ما عنديش نية ألومك عاللي أنا حاسه<br />بلوم قلبي عشان راحلك وساب نفسه<br />وكان فاكرك هتبقي مكان<br />ينسيه أي جرح زمان<br />واتاريكي طلعتي الجرح ذات نفسه</p>\n<p>ما عنديش نية ألومك عاللي أنا حاسه<br />بلوم قلبي عشان راحلك وساب نفسه<br />وكان فاكرك هتبقي مكان<br />ينسيه أي جرح زمان<br />واتاريكي طلعتي الجرح ذات نفسه</p>\n<p>ما كنش فبالي تخلص لعبتك دلوقت<br />واشوفني جوّه عينك عمري يوم ما فرقت<br />مشيت للخوف برجليا وفكَّرتك سنين جايه<br />واتاري في عينك كنت أنا اللي حبة وقت</p>\n<p>فيه كام بكرة ما بينا اتقالوا لو فاكرة<br />أديني بقيت لوحدي لما جه بكرة<br />غريب قلبي اللي قال إنك<br />مفيش قبلك ولا منك<br />نهايته يكون بيتشعبط في كام ذكرى<br />حاجات جوايا قبلك خوفت أبينها<br />قصادك بس عمري ما اتداريت منها<br />واديني طلعت متعلق بأكتر قشة بتغرَّق<br />واديني بموت بأكثر إيد مأمِّنها</p>\n<p>ما عنديش نية ألومك عاللي أنا حاسه<br />بلوم قلبي عشان راحلك وساب نفسه<br />وكان فاكرك هتبقي مكان<br />ينسيه أي جرح زمان<br />واتاريكي طلعتي الجرح ذات نفسه</p>\n<p>ما عنديش نية ألومك عاللي أنا حاسه<br />بلوم قلبي عشان راحلك وساب نفسه<br />وكان فاكرك هتبقي مكان<br />ينسيه أي جرح زمان<br />واتاريكي طلعتي الجرح ذات نفسه</p>"
    },
    {
      "id": 22,
      "name_category": " اغاني حزينة",
      "title": "اغاني حزينة 22",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_22.mp3",
      "lyrics": "<p>عذرا كلمات الاغنية غير متوفرة حاليا</p>"
    },
    {
      "id": 23,
      "name_category": " اغاني حزينة",
      "title": "تيجي نتراهن تامر عاشور",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_23.mp3",
      "lyrics": "<p>تيجي نتراهن كلمات<br /><br />تيجى نتراهن ..<br />إنّ هيجى اليوم وتقولى ان انتى ندمتى<br />وانّ الدنيا هتخليكى تعرفى قيمتى<br />حاولى تلاقى ..<br />من دلوقتى ليومها كلام<br />اعملى بس حساب قدّام<br />انا حذّرتِك وابقى افتكرى انِّك صمّمتى</p>\n<p>تيجى نتراهن ..<br />انّك راجعه .. وان ساعتها<br />مش هتلاقى حِجَج تقوليها ..<br />وانّى هدوّر وشّى يوميها ..</p>\n<p>&nbsp;</p>\n<p>عينى فعينِك ..<br />مش متضايقه إنّى خلاص مش هبقا معاكى<br />بالذّات لما لقيتى ان انا بسهوله انساكى<br />آه سايباني..<br />لكن عارفه بتخسرى مين<br />طب كان ليه بقا دمع العين<br />لو فعلاً مابقاش فى ليّا حنين جوّاكى</p>\n<p>تيجى نتراهن ..<br />انّك راجعه .. وان ساعتها<br />مش هتلاقى حِجَج تقوليها ..<br />وانّى هدوّر وشّى يوميها ..<br />علشان ازوّد على أوجاعِك مليون وجْعَه</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 24,
      "name_category": " اغاني حزينة",
      "title": "مين كان سبب مسلم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_24.mp3",
      "lyrics": "<p>وقفت ساعة الكون بتبكي فبعدها<br />حتى الهوا ما بقاش يغازل السما<br />مين كان سبب<br />وقفت دموعي فوقتها ساعة الوداع<br />حتى أنا ما بقيتش أنا<br />مين كان سبب</p>\n<p>وقفت بكل ما فيها تنهي المسألة<br />مشيت وروحي عندها<br />أنا كنت ايه من قبلها<br />والحبر دايب عالورق<br />صورنا لما حرقتها<br />غريبه قلبي اللي اتحرق</p>\n<p>عينك رصاص وغريبة لما قتلني كان مسموح<br />لعيوني يبكوا لكن ما خوفتش وقتها من الموت<br />فضلت متعلق في حضن الوقت لما يفوت<br />كان الوداع يشبه فراق الروح<br />x2</p>\n<p>بتقول عشان ترتاح<br />هتسيبني للأيام<br />ويهون عليا انساك<br />وتسيب في نفسي وداع</p>\n<p>باين في عينك إني مش صعبان عليكي أكيد<br />طب ودعيني قبل اما تمشي ولو بحضن أخير<br />أنا كنت عارف من البداية إنك ما حبتنيش<br />وفضلت متعلق بحلم بعيد ما وصّلنيش</p>\n<p>وقفت بكل ما فيا أراضي فكبرها<br />كإنه ذنبي مش ذنبها<br />يا ريتني موت في وقتها<br />من امتى دمعي كان فَرَق<br />كل اللي كان بيننا انتهى<br />رجَّعلي عمري اللي اتسرق</p>\n<p>عينك رصاص وغريبة لما قتلني كان مسموح<br />لعيوني يبكوا لكن ما خوفتش وقتها من الموت<br />فضلت متعلق في حضن الوقت لما يفوت<br />كان الوداع يشبه فراق الروح</p>"
    },
    {
      "id": 25,
      "name_category": " اغاني حزينة",
      "title": "لا ترجع بقرارك جعفر الغزال",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_25.mp3",
      "lyrics": "<p>خليـك گد كلمتـك<br />هذا تره اختيـارك<br />لاترجـع ابقـرارك<br />اني خلص تركتك<br />واتجاوزت محنتك<br />انته الردت نتفارگ<br />ع الفرگـه ماجبرتك<br />خليـك گد كلمتـك<br />.<br />شسويت بيه من رحت<br />لك راد يوگف گلبي<br />راجعلي من فات الوكت</p>\n<p><br />.<br />موكتلي مانرجع بعد<br />شخلاك ترجع يمـي<br />شوماصرت گد الوعد<br />يابـو عذابي وهمــي<br />.<br />ع الشفتـه من عشرتـك<br />ياريـت ماعرفتــك<br />خليـك گد كلمتـك<br />******<br />كلبـي بده يحب غيرك<br />من صرت ماتهمتلــي<br />اشكــرك لاتــرجعلــي<br />طلعنـي من تفـكيـــرك<br />انتــه شفـت مصيـــرك<br />موبـدلتنــي ابســرعـه<br />من انتهـت مصلحتــك</p>\n<p><br />.<br />ماريـد اتذكـر شخص<br />دمـر حياتـي ابحبــه<br />البينـك وبينـي خلـص<br />وكلمـن يحيـر بگلبــه<br />.<br />صدگنـي گلبي ينقبـض<br />مــن اذكــر السويتــه<br />بـس لأن من اللـه العـوض<br />عوضنـي بالحبيتــه<br />.<br />من الذاكره مسحتــك<br />يامرحلـه وعبــرتـك<br />خليـك گد كلمتــك</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 26,
      "name_category": " اغاني حزينة",
      "title": "في حته تانية - عبد الباسط حموده",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_26.mp3",
      "lyrics": "<p>هو احنا في إيه مشوارنا ده ليه<br />وازاي شايلين وازاي فاضيين<br />حبة أرقام وسط السكان<br />ولاَّ احنا تمام تمام ولاَّ تايهين</p>\n<p>ده طلع فيه نهار وانا ليه بنهار<br />في الظلمة بعيد آه يا ليل مشوار<br />لو بس النور يدخل من السور<br />مكاني مش في طابور<br />ده انا مكاني بعيد</p>\n<p>ده مكاننا في حته ثانية<br />مش جنب الناس الثانية<br />خطوتنا بشنه ورنة<br />مش زي ما كنا فاكرين</p>\n<p>ده مكاننا في حته ثانية<br />مش جنب الناس الثانية<br />خطوتنا بشنه ورنة<br />مش زي ما كنا فاكرين</p>\n<p>ده مكاننا في حته ثانية<br />لا مش جنب الثانيين</p>\n<p>ده انا كنت بنام من غير أحلام<br />كده فجأة اصحيت على بلة ريق<br />واتاريه واتاريه كل اللي أنا فيه<br />سلم مكسور بعده السماء هيه</p>\n<p>أنا مش مجنون<br />ده براح الكون بقى بيساعني<br />بقى بيساعني<br />وأكيد يا سنين هتضحكي بعدين<br />على وشك أهو في لمعة عين</p>\n<p>ده مكاننا في حته ثانية<br />مش جنب الناس الثانية<br />خطوتنا بشنه ورنة<br />مش زي ما كنا فاكرين</p>\n<p>ده مكاننا في حته ثانية<br />مش جنب الناس الثانية<br />خطوتنا بشنه ورنة<br />مش زي ما كنا فاكرين</p>\n<p>ده مكاننا في حته ثانية<br />لا مش جنب الثانيين</p>"
    },
    {
      "id": 27,
      "name_category": " اغاني حزينة",
      "title": "انا مش مصدق وائل جسار",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_27.mp3",
      "lyrics": "<p>أنا مش مصدق إننا مش ويّا بعض<br />ولا يوم هصدق إنك إنت سبتني<br />أنا كل يوم بقول لروحي أكيد ده بُعد<br />وهينتهي وترجع تقولي وحشتني<br />x2</p>\n<p>أنا كل يوم بعدي على نفس الأماكن<br />وأفتكر لمسة إيديك وكلام عينيك<br />وألاقي حبك جوّة مني لسه ساكن<br />وقلبي مش ممكن هيبقى إلا ليك<br />x2</p>\n<p>وأقول لقلبي اوعى تيأس أو تمِلّ<br />حبيبي راجع هو مش خاين وباع<br />وأطمنه الحب مش ممكن يقل<br />أصل اللي بينا أقوى من كلمة وداع</p>\n<p>أنا كل يوم بعدي على نفس الأماكن<br />وأفتكر لمسة إيديك وكلام عينيك<br />وألاقي حبك جوّة مني لسه ساكن<br />وقلبي مش ممكن هيبقى إلا ليك</p>"
    },
    {
      "id": 28,
      "name_category": " اغاني حزينة",
      "title": "اعمل ناسيني عبير نعمة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_28.mp3",
      "lyrics": "<p>إعمل ناسيني يا تاعبني معاك<br />خليني على نار كده بالايام<br />سهرلي عيني في ليالي هواك<br />لو كده يرضيك انا راضية تمام<br />اعمل ما بدالك<br />واعمل اللي بيحلالك<br />يا نهار أبيض ع الدلال<br />والحلاوة والجمال<br />بس عندي ليك سؤال<br />هو انت فاكرني<br />مش فاهمة أنا قلبك يعني<br />مهما هتداري بعينيك</p>\n<p><br />والغرام مفهوش فصال</p>\n<p>تراهني كده طب تدفع كام<br />يوم و لا يومين و تجيني اوام<br />قلبك شاريني و دي فيها كلام<br />و ناسيني ده مين ما بلاش أفلام</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 29,
      "name_category": " اغاني حزينة",
      "title": "في حدا ادم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_29.mp3",
      "lyrics": "<p>في حدا بدنا يا<br />ما عم نقدر ننسا<br />لو شو ما عمل فينا</p>\n<p>بقلبنا جوا<br />إحساس أقوى منا<br />عم يتحكم فينا</p>\n<p><br />لما منحب كتير<br />منخاف من التغيّير</p>\n<p><br />لما بتقتلنا الغيرة<br />ومننسى إشيا كتيري<br />الحب الأعمى خطير</p>\n<p>في حدا بدنا يا<br />ما عم نقدر ننسا<br />لو شو ما عمل فينا</p>\n<p>بقلبنا جوا<br />إحساس أقوى منا<br />عم يتحكم فينا</p>\n<p>يلي بالحلوة حبّك<br />و بالصعبة اتخلى عنك<br />بكرى بيرجع لعندك<br />وبيبطل إنت بدك</p>\n<p>&nbsp;</p>\n<p>ما عم نقدر ننسا<br />لو شو ما عمل فينا</p>\n<p>بقلبنا جوا<br />إحساس أقوى منا<br />عم يتحكم فينا</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 30,
      "name_category": " اغاني حزينة",
      "title": "درس حياتي - نبيل",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_30.mp3",
      "lyrics": "<p>اللي يعلّي أناني بيصغر<br />واللي يحارب طبعي بيخسر<br />وده كان درس حياتي<br />ده التعب اللي تعبته عشانك<br />لو راح نُصه لعشرة مكانك<br />كان يحلفوا بحياتي</p>\n<p>كل الحلو معاك إتجرب<br />لا جميل بقي ولا خيرك قرَّب<br />أيوة بعدت بلاش تستغرب<br />كل وجع له نهاية</p>\n<p>ولا هشرحلك ولا تشرحلي<br />لو عندك إحساس إفرحلي<br />الدنيا في بُعدك أريحلي<br />واللي أنا شوفته كفاية</p>\n<p>ياما زمان خوّفتك مني<br />اوعى تحس إن انت ضامني<br />وأتاريك ما بتسمعش<br />وأنا على قد ما بسكت وأهدى<br />قلبتي صعبة وكلمتي واحدة<br />لو روحت ما برجعش</p>\n<p>كل الحلو معاك إتجرب<br />لا جميل بقي ولا خيرك قرَّب<br />أيوة بعدت بلاش تستغرب<br />كل وجع له نهاية</p>\n<p>ولا هشرحلك ولا تشرحلي<br />لو عندك إحساس إفرحلي<br />الدنيا في بُعدك أريحلي<br />واللي أنا شوفته كفاية</p>"
    },
    {
      "id": 31,
      "name_category": " اغاني حزينة",
      "title": "بالسلامة اصالة - التيتا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_31.mp3",
      "lyrics": "<p>الوجع بيين حقايق<br />اللي كانوا عاملين حبايب<br />واللي عملوا قريبين</p>\n<p>لو نقلب ف الدفاتر<br />في الحياه دي قلوب ياساتر<br />واحنا بينهم مظلومين</p>\n<p>بالسلامة للي راحوا عرفونا قيمتنا اية<br />هو مين يعني اما فارق الحياة وقفت عليه<br />الف شكر للي فارق عادي يعني مكنش فارق<br />ده اللي عنده غيابنا عادي عتابنا عادي خسارة فيه</p>\n<p>&nbsp;</p>\n<p>فيه قلوب جواها لينا<br />شر واحنا اللي اتئذينا<br />يوم مافارقوا مهمناش</p>\n<p>النوايا مش سليمة<br />بعدهم اكبر غنيمة<br />زيدنا يعني مقلناش</p>\n<p>موال<br />مش دايمه يعني لحد عادي الدنيا دواره<br />بكره لما تبان قيمتنا يقولوا ياخساره<br />وجودكو كان فحياتنا غلطة<br />وجة علينا بخساره</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 32,
      "name_category": " اغاني حزينة",
      "title": "ابقى قابلني فضل شاكر",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_32.mp3",
      "lyrics": "<p>ابقى قابلني كلمات<br /><br />يارب دايما ناجح في الخيانة والوجع<br />كمل بجد دة انت فظيع اوي يا جدع</p>\n<p>الله عليك هتبقى حاجة في الجحود<br />قلبك دة ميت وانت بارع في البرود</p>\n<p>عرفت تكسب قسوتي وخدت كل الكره ليك<br />مشيت معاك انا سكتي لقيتني بخسر نفسي بيك<br />وخلصت بالسلامة وروح اصل اللي زيي خسارة فيك</p>\n<p>وابقى قابلني لو حد استحمل طبعك اكتر من يومين<br />دة انا ليا الجنة عشان عشت معاك سنين</p>\n<p><br />والراحة بعدك هلاقيها في ناس تانيين</p>\n<p>عملت كتير عشان خاطرك ورد فعلك كان غريب<br />تقسى على اللي بيحبك واسهل حاجة انك تسيب<br />دلوقتي انا هعمل زيك هبعد واقولك دة النصيب</p>\n<p>وابقى قابلني لو حد استحمل طبعك اكتر من يومين<br />دة انا ليا الجنة عشان عشت معاك سنين</p>\n<p>دة انت بصراحة ماتتعاشرش فكرة اسامحك مفتكرش<br />والراحة بعدك هلاقيها في ناس تانيين</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 33,
      "name_category": " اغاني حزينة",
      "title": "الشخص المناسب خالد الحنين",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_33.mp3",
      "lyrics": "<p>ينتهي العالم اذا تغيب وتختفي الضحكه القويه<br />ايش يبقى بي من اضيعك من يدي يا جرح ما<br />يقبل يطيب اتاذى من تبعد علي واحط راسي على<br />فراشي ودمعي به واخ بعدك قوي يا ويلي اللي<br />ما يلاوي الصعبه من اشتاق ويمي ما القاك لا</p>\n<p>ولا اصعب بعد والله يهد بحالي بعد ذكرياتي واياك<br />انتهى فرقاك وحالي حالي حالي يتعب انا حالي<br />يطيح دمعي الغالي ودنك راسي العالي ينتهي الى</p>\n<p>العالم اذا تغيب تمشي دموعي عيني بلا يا صوت<br />اطيح ساكته وحتى قلبي مو مصدي واياك اخذته<br />اتخيل تجيني وصوره ناخذ اني وانت وانصدم بالصوره<br />وحدي وماكو انت بعمري ما بكاني شيء ايش بي</p>\n<p>بعدك منتهي والدمع شلال عايش اصعب حال وهي مو قله<br />بشر بس بدونك من كثر ما تمر على بال لان انت البال<br />وحالي حالي حالي يتعب اني<br />حالي يطيح دمعي الغالي ودنجره<br />راسي العالي ينتهي العالم اذا تغيب</p>"
    },
    {
      "id": 34,
      "name_category": " اغاني حزينة",
      "title": "لو هتسيب - محمد حماقي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_34.mp3",
      "lyrics": "<p>حبيبي وأنت ماشي خد معاك حكايات<br />وخد مواضيعنا والذكرى اللي عشناها<br />ونبقى إرتاحنا والأوجاع قسمناها<br />بلا متاهة</p>\n<p>حبيبي وأنت ماشي خد معاك حكايات<br />وخد مواضيعنا والذكرى اللي عشناها<br />ونبقى إرتاحنا والأوجاع قسمناها<br />قفلناها</p>\n<p>ولو هتسيب موافقك عادي بس تسيبني بشروطي<br />متتعبنيش كأنك ناوي على موتي</p>\n<p><br />ولو هتسيب موافقك عادي بس تسيبني بشروطي<br />متتعبنيش كأنك ناوي على موتي<br />وبدل قلبي ده بقلبك وبعدها غيب</p>\n<p>عايزني يا حبيبي أخلي بالي من مين<br />أخلي بالي من نفسي وليه يعني<br />وبتقولهالي وأنت خلاص مودعني طب اقنعني<br />عايزني يا حبيبي أخلي بالي من مين<br />أخلي بالي من نفسي اللي سايباني ورايحة وراك<br />علشان ملهاش حبيب تاني دا أنا هعاني</p>"
    },
    {
      "id": 35,
      "name_category": " اغاني حزينة",
      "title": "على عيني - احمد كامل",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_35.mp3",
      "lyrics": "<p>أنا كذاب أنا ما نستش<br />فضلت أستنى وأتاري<br />حكايتنا اللي مستنتش<br />ومهما بغني لغيابك وللنسيان<br />رجوعك غنوة لسة فقلبي ما تغنتش</p>\n<p>أشوفك فين وحشتيني<br />غيابك مش وجع هيروح<br />ده شوك ماشي في شراييني<br />بقيت ما كرهش سيرة الموت<br />عشان أنا مت فعلا لما نسيتيني</p>\n<p>وعلى عيني أشوفك جاية قدامي وأبص بعيد<br />على عيني تفوت بينا الليالي وتنتهي المواعيد<br />على عيني أقول للناس حكاية وانتهت وخلاص<br />وانا في سري بحبك تاني كل ما أقول هحب جديد</p>\n<p>على عيني أشوفك جاية قدامي وأبص بعيد<br />على عيني تفوت بينا الليالي وتنتهي المواعيد<br />على عيني أقول للناس حكاية وانتهت وخلاص<br />وانا في سري بحبك تاني كل ما أقول هحب جديد</p>\n<p>تعبت خلاص من التمثيل<br />أنا لا بخير ولا قلبي بقى عايش ومش بيميل<br />بتوّه نفسي في الدنيا والاقيني<br />بقول الصبح أنا كويس واموت بالليل</p>\n<p>طلعتي لسة ويايا<br />وما نستكيش ومش هنسى<br />ولا وجعي ده ليه نهاية<br />فرحت اني بقيت مابكيش قصاد الناس<br />واتاري دموعي نزلت مني جوايا</p>\n<p>وعلى عيني أشوفك جاية قدامي وأبص بعيد<br />على عيني تفوت بينا الليالي وتنتهي المواعيد<br />على عيني أقول للناس حكاية وانتهت وخلاص<br />وانا في سري بحبك تاني كل ما أقول هحب جديد</p>\n<p>على عيني أشوفك جاية قدامي وأبص بعيد<br />على عيني تفوت بينا الليالي وتنتهي المواعيد<br />على عيني أقول للناس حكاية وانتهت وخلاص<br />وانا في سري بحبك تاني كل ما أقول هحب جديد</p>"
    },
    {
      "id": 36,
      "name_category": " اغاني حزينة",
      "title": "اوعى تخاف وائل كفوري من",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_36.mp3",
      "lyrics": "<p>ما تحكم عشي ما عِشتو<br />ما فيك تعرف لتجرِّب<br />بعرف إنّو النار بتحرق<br />ومع هيدا عم قرِّب</p>\n<p>في ناس جَبَرِتا ظروفا<br />إنّا توسِّخ كفوفا<br />جُوّا الغلط شقِّت طريقا<br />وبَعْدا من جُوّا بريئة</p>\n<p>اللي ما عندو شي يخسرو<br />شو يلّي بعد بيكسرو<br />بواب اللي بتجيب الريح<br />فتحا كلّا و بوِجّا وقاف<br />و أوعى تخاف</p>\n<p>اللي ما عندو شي يخسرو<br />شو يلّي بعد بيكسرو<br />بواب اللي بتجيب الريح<br />فتحا كلّا و بوِجّا وقاف<br />و أوعى تخاف</p>\n<p>إذا الدنيي ظُلما ابتدا<br />مشي حد الحيط<br />وما تمشي حد حدا<br />هالدنيي بدّا خبرة<br />ما أخدتا بالمدارس<br />اللي معوّد عالزواريب<br />ما بيقدر يمشي جالس</p>\n<p>اللي ما عندو شي يخسرو<br />شو يلّي بعد بيكسرو<br />بواب اللي بتجيب الريح<br />فتحا كلّا و بوِجّا وقاف<br />و أوعى تخاف<br />Tags</p>"
    },
    {
      "id": 37,
      "name_category": " اغاني حزينة",
      "title": "يا ريت اليسا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_37.mp3",
      "lyrics": "<p>يا ريت بقدر احكى مع حالى ونسيها الندم<br />يا ريت ترجع دموعي تضمه ونسيها الالم<br />يا ريت كان الوفا معاك وفى ومعاك طلع منك<br />كان الزمن حسنى وقالى ابعد عنك عنك</p>\n<p>اه يا زمانى اه شو بعمل باللى جواتى اسرني وحابس انفاسي<br />شو صعبه انسي حبيبي والاصعب كمل حياتى يا ريت<br />مثل هالايام قلبك كسر قلبى مثل هالايام صابه العمى قلبى<br />ما عم اسمعله دقاته ولا بتعنيلى حياته شو بيسوي قلبي والعالم</p>\n<p>يا عمرى يا عمرى وانت منك جواته<br />مثل هالايام كنا انا وانت بقلبك محليه وجوه قلبى انت</p>\n<p><br />ياريتنى يا ريتنى كنت بوقتها اختفى</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 38,
      "name_category": " اغاني حزينة",
      "title": "كده ياقلبي رضوان برحيل",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_38.mp3",
      "lyrics": "<p>كده ياقلبي يا حتة مني يا كل حاجة حلوة فيا</p>\n<p>كده هتمشي وتسيبني وحدي في الحياة والدنيا دية</p>\n<p>كده ياقلبي يا حتة مني يا كل حاجة حلوة فيا</p>\n<p>كده هتمشي وتسيبني وحدي في الحياة والدنيا دية</p>\n<p>يعني ايه يعني خلاص انا مش هشوفك تاني</p>\n<p>مش هلمسك مش هحكي ليك عن حاجة تعباني</p>\n<p>&nbsp;</p>\n<p><br />عمري ما إتخليت إنك يوم تروح</p>\n<p>مش باقية حاجة مني حبة جروح</p>\n<p>مع السلامة يا حبيبي وفي أمان</p>\n<p>عمري ما هقول يوم عليك ماضي وكان</p>\n<p>عمري ما أنسى مهما طال بيا الزمان</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 39,
      "name_category": " اغاني حزينة",
      "title": "يهمك فى ايه عمرو دياب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_39.mp3",
      "lyrics": "<p><br />يهمك في ايه اموت ولا اعيش ده كلام ملكش تسألني فيه وهتقولي ايه ده الي بيتغير اكيد بيبان عليه<br />يهمك في ايه اموت ولا اعيش ده كلام ملكش تسألني فيه وهتقولي ايه ده الي بيتغير اكيد بيبان عليه</p>\n<p>مين الي قدامي ده واحد معرفهوش مبقتش اخاف عليه اسيبو او اجرحو<br />عشاق كتير اتقبلو عادي مكملوش واهو كل واحد يعمل الي يريحو</p>\n<p>نفسك تسمع ايه شويه كلام تريح ضميرك بيه وهيفيد بايه روح شوف حياتك جرح قلبي سمحت فيه</p>\n<p>مين الي قدامي ده واحد معرفهوش مبقتش اخاف عليه اسيبو او اجرحو<br />عشاق كتير اتقبلو عادي مكملوش واهو كل واحد يعمل الي يريحو</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 40,
      "name_category": " اغاني حزينة",
      "title": "وانت بعيد تامر حسني من فيلم بحبك",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_40.mp3",
      "lyrics": "<p>يا حبيبي ليه مشيت وسبتني للذكريات<br />كنت خايف من الفراق وافتكرت اني اتنسيت<br />وقت صعب ما يتحكيش زي اي احد مات<br />من عذاب لإشتياق والكلام زي السكات</p>\n<p>وانت بعيد و انت بعيد<br />قلبي اتوجع وتعبت منه<br />عدى اللي ضاع بعد الوداع<br />وانا بين يديك عوضني عنه</p>\n<p>كل ما اسمع سيره ليك<br />كنت بحضن في الكلام</p>\n<p><br />كنت بمشي انده عليك<br />اوعى تاني في يوم تروح<br />صعب اعيد نفس الألام<br />اوعى تاني تغيب عشان<br />انت بالنسبالي روح</p>\n<p>وانت بعيد وانت بعيد<br />قلبي توجع وتعبت منه<br />عدى اللي ضاع بعد الوداع<br />وانا بين ايديك عوضني عنه<br />عدى اللي ضاع بعد الوداع</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 41,
      "name_category": " اغاني حزينة",
      "title": "مش ندمان مسلم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_41.mp3",
      "lyrics": "<p>برواز قديم ومتلصَّم<br />والعمر بيجري ويخَّصم<br />جروح بتلم وتبصَّم<br />تسيب جوا القلوب علامات<br />الحزن بقلبي متوصّي<br />ومش كسبان ومش مرضي<br />الدمع في عيني بيخطي<br />يودعهم بدون سلامات</p>\n<p>على العشره و عالأيام<br />معادش يفيد ما بينا كلام<br />يومين بالكتير وانساك<br />أنا سايبك ومش ندمان</p>\n<p>وعلى العشره و عالأيام<br />معادش يفيد ما بينا كلام<br />ويومين بالكتير وانساك<br />أنا سايبك ومش ندمان</p>\n<p>وجيه اليوم اللي أشوفك فيه<br />واقف مكسور بتندهلي<br />وشايل روحي على كفي<br />ولو حنيت هبيع قلبي<br />وعادي كله بيعدّي<br />البعد بينسّي<br />هكون مرتاح وانا لوحدي</p>\n<p>وقولي ايه افتكرك بيه<br />غير دمع عيني اللي يبكي<br />مسيبتش ليا أي طريق<br />غير المركب اللي تودي<br />والباب يفوت جمل<br />كل اللي ليك اتعمل ما يطمرش<br />والعشق مش بالأجل<br />كان فيه حنين واتقتل ما يرجعش</p>\n<p>هتشوف الفرق من بعدي<br />وأكيد هتجيلي من تاني<br />امشي ويا ريت ما ترجعش<br />قاطع ايدي اللي وجعاني<br />كنت ألوم لاجل تسمعني<br />اقوم ودموعي على خدي<br />وبقيت مضطر دلوقتي<br />أموت ولا اقولها وحشاني</p>\n<p>على العشره و عالأيام<br />معادش يفيد ما بينا كلام<br />ويومين بالكتير وانساك<br />أنا سايبك ومش ندمان</p>"
    },
    {
      "id": 42,
      "name_category": " اغاني حزينة",
      "title": "نفسي افوق نبيل",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_42.mp3",
      "lyrics": "<p>قولنا من الأول ده كله<br />ان هتضيعي في غيابي<br />هتيجي هبقى قفلت بابي<br />من يوميها عامل حسابي<br />انك انتي جاية جاية<br />أدينا فيها وأديكي واقفة<br />وبعينيكي أديكي شايفة<br />جاية بتبوسي في إيديا</p>\n<p>انتهينا يا بنتي مات<br />اوعي تحكي في ذكريات<br />سيبتي ايه أفتكره ليكي<br />ارجعي وراجعي اللي فات<br />مين هينسالك دي واجعة<br />ليه أنا أفرح وانتي راجعة<br />اسألي الناس اللي شافت<br />حياتي يومها وهي ضايعة</p>\n<p>جاية ليا وأنا فوق<br />انتهينا خلاص بفوق<br />حياتي جنبك كانت متدمرة<br />حالف أنا 100 يمين<br />وعد الحر عليا دين<br />مش هجيب ولا يوم خطوة لورا<br />كنتي نازلة بيا في بير<br />جاحدة وما فيكيش أي خير<br />عمالة تصغري وقليلة<br />ماشي مكمل في الطريق<br />قلبك في الأحزان غريق<br />وخسايرك لسة مطولة</p>\n<p>سيبتي فيا الجرح علم<br />عيشت للأوجاع مسلم<br />وانتي عايشة ومش في بالك<br />كنت عارف حقي راجع<br />والنهاردة مفيش مواجع<br />حد غيرك خد مكانك</p>\n<p>انتهينا يا بنتي مات<br />اوعي تحكي في ذكريات<br />سيبتي ايه أفتكره ليكي<br />ارجعي وراجعي اللي فات<br />مين هينسالك دي واجعة<br />ليه أنا هفرح وانتي راجعة<br />اسألي الناس اللي شافت<br />حياتي يومها وهي ضايعة</p>\n<p>دايرة وكانت لازم تدور<br />والنهاردة جالي الدور<br />أكسر قلبك وتدمعي<br />أنا من باب الجميل<br />واقف بحكي عشان كبير<br />مش شبهي ولا يوم تنفعي<br />ارجعيلي بالسنين<br />عيني كانوا مدمعين<br />وقت ضعفي وانتي بتوجعي<br />مهما يكلموني ناس<br />الموضوع خلصان خلاص<br />موهومة وفاكرة هترجعي</p>"
    },
    {
      "id": 43,
      "name_category": " اغاني حزينة",
      "title": "شيرين - يا بتفكر يا بتحس",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_43.mp3",
      "lyrics": "<p>القناعة كنز لا يلي اقتنع<br />بس نحنا مركبين ع طمع<br />القناعة كنز لا يلي اقتنع<br />بس نحنا مركبين ع طمع<br />عم جرب حب و وقف انا عم جرب<br />مش عم اعرف<br />عم جرب الحق عقلي و المنطق شو بيقلي<br />عم جرب مش عم اعرف<br />عم جرب حب ووقف انا عم جرب<br />ومش عم بعرف<br />عم جرب الحق عقلي والمنطق شو بيقلي<br />عم جرب مس عم بعرف</p>\n<p>يا بتفكر يا بتحس<br />لا ما فيك توقف بالنص<br />و لا فيك تاخد كلشي<br />نقي واحد منن بس</p>\n<p>يا بتفكر يا بتحس<br />لا ما فيك توقف بالنص<br />و لا فيك تاخد كلشي<br />نقي واحد منن بس</p>\n<p>يا بتفكر يا بتحس</p>\n<p>اي شخص عنده نقص لو قد ما بيّن كامل<br />اتاكد بدو اشياء كثير عندك ياها و مش سائل<br />الدنيا ما تكمل مع حدا<br />شو نحنا ما بنستاهل<br />بس اوقات بتظلمنا<br />عم يطلع ظلما عادل</p>\n<p>يا بتفكر يا بتحس<br />لا ما فيك توقف بالنص<br />و لا فيك تاخد كلشي<br />نقي واحد منهم بس</p>\n<p>يا بتفكر يا بتحس<br />لا ما فيك توقف بالنص<br />و لا فيك تاخد كلشي<br />نقي واحد منهم بس<br />يا بتفكر يا بتحس</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 44,
      "name_category": " اغاني حزينة",
      "title": "مبقتش اخاف احمد كامل",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_44.mp3",
      "lyrics": "<p>توهتي و خليتي الحياة تبقى صعبة و لسة بشكيكي لليل</p>\n<p>عمري لو دايم اخافك تروحي و تنزل دموعي يا عيني</p>\n<p>قلبي اللي عاش جوة منك مكسور الجناح و ما بيطير</p>\n<p>زي اللي كان بيخاف و بقي ابن ليل بيخاف و بقي ابن ليل</p>\n<p>خوفتي تخليني ابقي كارهك و عارف يا قلبي انه صعب</p>\n<p>عمرك بيعدي امبارح و شايفك ضفايرك و ضحكك و لعب</p>\n<p>&nbsp;</p>\n<p><br />مكنتش مصدق بقول ازاي مبقتش هي خلاص مبقتش هي</p>\n<p>اختارتي الطريق مشيتي لبعيد الوقت بيفوت بالبطيء</p>\n<p>العمر بيديق مليت اكون وحيد فراقك بيوجع بيزيد</p>\n<p>مبقتش اخاف م الليل مبقتش اخاف من الليل مبقتش اخاف</p>\n<p>كنتي سندي و امي و حضنك بيدفي الحياة مابحلاش الا فيه</p>\n<p>الوقت بيعدي قالولي انك كرهتي مع اني حبيتك كتير</p>\n<p>و شوفتك في حضنه بتقولي الكلام اللي قولتي متقالش الا ليك</p>\n<p>اراهن بعمري لو حتى كان حبك و ان انتي مكانك كتير</p>\n<p>&nbsp;</p>\n<p><br />مابقتش اخاف م الليل مابقتش اخاف م الليل مابقتش اخاف م الليل</p>"
    },
    {
      "id": 45,
      "name_category": " اغاني حزينة",
      "title": "ازمة ثقة - ناصيف زيتون",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_45.mp3",
      "lyrics": "<p>ما في حدا قادر يقشع المشاعر<br />قبل ما يأمّن ويحب</p>\n<p>حتى الوفا<br />رح يطلع بالآخر خاين<br />لأن عميا عيون القلب</p>\n<p>ما تدوّر ترضي الناس<br />تذكّر إنت الأساس<br />في ناس بتعطيها عمرك<br />وما بتستاهل ثانية</p>\n<p>أنا عايش أزمة ثقة<br />بإيدي ما بوثق بقى<br />وهلأ كلمة مرحبا<br />أوقات ما بصدّقا</p>\n<p>عادي قلي بحبك<br />بس ما تقلي رح حبك على طول<br />خليك قد حكيك<br />الناس بتعمل عكس ما بتقول</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 46,
      "name_category": " اغاني حزينة",
      "title": "قولوله سماح تامر عاشور",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_46.mp3",
      "lyrics": "<p>قولوله سماح &ndash; تامر عاشور<br />وليه ممنوع؟<br />أبين خوفي قدامه واداري دموع<br />هبان أجمد واكابر ليه! وهكسب ايه؟<br />هيمشي خلاص ومش راجع<br />بقاله كتير بيتحمل قسايا عليه</p>\n<p>بموت جوايا وببكي على حالي<br />واحزاني اللي جيالي<br />خلاص ضيعته من أيدي<br />ووقت القسوه كان مالي<br />ونازله دمرعي سألاني<br />هيتعوض بمين تاني<br />هموت لو راح<br />ولا سامع ولا راضي<br />وأقوله هموت يقول عادي<br />وبيحسسني بذنوبي<br />وبيفكرني بالماضي</p>\n<p>ولو يديني فرصه كمان<br />هيرجع قلبي زي زمان<br />قولوله سماح<br />بقاله كتير<br />بيستحمل ومش قادر<br />وجرحه كبير<br />لأول مره أحس بخوف وعيني تشوف<br />حبيبي بيمشي مش راجع<br />بقاله كتير مقابل شري بالمعروف</p>"
    },
    {
      "id": 47,
      "name_category": " اغاني حزينة",
      "title": "كان يا مكان – روان بن حسن",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_47.mp3",
      "lyrics": "<p>في او مافيش<br />دي حاجه متخصنيش<br />اتعودت انا مشتكيش<br />ومقولش حاجه عني<br />.......<br />كان ياما كان<br />كنت بحكيلك زمان<br />قلبي موهوم بالأمان<br />بعلن دلوقتي اني<br />........<br />بتخلي انا عن اي حاجه كانت ربطاني بيك<br />والله ما هيصعب عليا الدمعه اللي ف عنيك</p>\n<p><br />بدعي يارب اشوف في يوم اللي فيا فيك<br />..........<br />انا خدت ايه من حبي ليك غير اني وجعت قلبي<br />وجيت عليا كتير عشانك واستحملت تعبي<br />كان رد فعلك ضد فعلي وعنك بتدافعلي<br />خلصت حكايتك النهارده وفيك فوضت امري<br />..........<br />مين حب مين<br />ومين ضحي بحياته سنين<br />وشوفت احنا وصلنا لفين<br />بسببك ياللي قلبك مات<br />............<br />انسان جديد<br />عايش جنبي لكن بعيد<br />مش ده اللي انا حبيته اكيد<br />وانسي مافيش بينا حكايات</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 48,
      "name_category": " اغاني حزينة",
      "title": "اغاني حزينة 48",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_48.mp3",
      "lyrics": "<p>عذرا كلمات الاغنية غير متوفرة حاليا</p>"
    },
    {
      "id": 49,
      "name_category": " اغاني حزينة",
      "title": "متحاسبنيش شيرين احمد عبد الوهاب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_49.mp3",
      "lyrics": "<p>متحاسبنيش على ذنب عملتهانته يا حبيبي ومتلومنيش</p>\n<p>طول عمري بخاف ان انا اجرح يوم احساسك متسبني اعيش<br />انارفضه ارجعلك بعد خيانتك ليه مفيش عمري مشكات لو حتي ثوانى في اخلاصك</p>\n<p>لما أقولت عليك ان انته انانى مبتفكرش الا في روحك<br />بتقولى عيشلك وانته عايش بس لروحك</p>\n<p>انا شوفت عنيك وكمان بتكدب عيني وجى تقول حكايات</p>\n<p><br />منك لله</p>\n<p>منك لله قلبي بيتألم من جواه من الى انا حساه مشيه ومشيفه انا قدامي ولا حوليه</p>\n<p>بقي سهل عليك انك تجرحني وتظلمني انا هونت عليك<br />كان نفسي تجرب احساسي صعب عليا<br />يما أقولت عليك ان انته انانى مبتفكرش الا في روحك بتقولى عيشلك وانته عايش بس<br />لروحك</p>\n<p>انا شوفت عنيك وكمان بتكدب عيني وجى تقول حكايات<br />كل ما أربلك تبعدني عنك مسافات<br />منك لله</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 50,
      "name_category": " اغاني حزينة",
      "title": "انا مصمم بهاء سلطان",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_50.mp3",
      "lyrics": "<p>انا زعلتك في حاجه طب ايه يا حبيبي هيه<br />بتداري عينيك ليه لما بتيجي في عينيه<br />وحكايتك بس ايه فيك حاجه مش عاديه<br />قولي يا حبيبي حاجه متصعبهاش عليا<br />انا مصمم مش ماشي قبل ما تتكلم<br />ماقدرش اسيبك تتألم ساكت يا حبيبي ليه<br />أنا ضايقتك طب قلت حاجه ماتتقالش<br />مش ماشي ولا أسيبك تمشي قبل أما أفهم فيه ايه</p>\n<p>قولي حبيبي بصراحه ومشاعرك ليا سيبها</p>\n<p><br />عينك في عنيه لكن حاسس بمسافه بيننا<br />في حاجات غاليه علينا بتضيع يا حبيبي منا<br />عايز تعاتبني عاتب طب ليه عمال تفكر<br />ما هو ده الوقت المناسب قبل الاحزان ما تكبر<br />يا حبيبي سايبني ليه عايش في الحيره ديه<br />وان كانت غلطه مني يبقى حقك عليا</p>"
    },
    {
      "id": 51,
      "name_category": " اغاني حزينة",
      "title": "الفتره دي تامر عاشور 2022 - كوبليه",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_51.mp3",
      "lyrics": "<p>بتخَبّط فيا الدنيا وبتوديني يمين وشمال<br />الفترة دي شوفت أذيّه وشوفت مآسي تهد جبال<br />وحياتي بقت مش هي وحتى الحال بقى غير الحال<br />بقى غير الحال</p>\n<p>الضحكة اللي إتميّزت أنا بيها الدنيا خدتها خلاص<br />قاسية الأيام دي عليا ومش قادر أجاري الأحداث<br />وأستنجد بس بمين وانا واخد صدمه فكل الناس<br />كل الناس كل الناس</p>\n<p>اليومين اللي احنا فيهم كله بيحب الأذَى<br />واللي يلقى حد طيب يعتبرها مُعجزة<br />اليومين اللي احنا فيهم كله بيحب الأذَى<br />واللي يلقى حد طيب يعتبرها مُعجزة<br />مُعجزة مُعجزة مُعجزة</p>\n<p>ما بصدق أفوق من ضربة بلاقي وراها أنا ضربة كمان<br />كل اللي أمنتُه عليا خَذلني ما حسسنيش بأمان<br />في قرايتي لكل الناس الدنيا قالتلي إن أنا غلطان<br />إن أنا غلطان</p>\n<p>وانا صالب طولي وواقف كانو في ضهري كتير واقفين<br />أول ما الحال إتغير إتقلبت كل الموازين<br />واللي زمان كانو معايا عليا أوام سَنّو السكاكين<br />سَنّو السكاكين سَنّو السكاكين</p>\n<p>اليومين اللي احنا فيهم كله بيحب الأذَى<br />واللي يلقى حد طيب يعتبرها مُعجزة<br />اليومين اللي احنا فيهم كله بيحب الأذَى<br />واللي يلقى حد طيب يعتبرها مُعجزة<br />مُعجزة مُعجزة مُعجزة</p>"
    },
    {
      "id": 52,
      "name_category": " اغاني حزينة",
      "title": "تبكى الطيور وائل كفوري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_52.mp3",
      "lyrics": "<p>تبكي الطيور تذبل زهور<br />ترحل شموس و يبقى ظلام<br />ضاع الكلام والله حرام<br />قدر ينسى و عيونه تنام<br />ضاع الكلام والله حرام<br />قدر ينسى و عيونه تنام</p>\n<p>حلمي يموت و أجد الرياح<br />تحيا هموم و تبقى جراح<br />باكر يعود ما اظن يعود<br />مات الغرام</p>\n<p>أجمع جروحي همي و نوحي<br />أسهر ليالي و هو ينام<br />أجمع جروحي همي و نوحي<br />أسهر ليالي و هو ينام</p>\n<p>هانت عليه عشرة زمان<br />راح الوفا وين الأمان<br />ياما بإيدي داويت حبيبي<br />اللي نسى كل اللي كان<br />والله ما بيدي داويت حبيبي<br />اللي نسى كل اللي كان</p>\n<p>همي كبير كبر الجبال<br />جرحي عميق عمق البحار<br />كان عيب بطيبي<br />أراضي حبيبي</p>\n<p>أجمع جروحي همي و نوحي<br />أسهر ليالي و هو ينام</p>\n<p>أجمع جروحي همي و نوحي<br />أسهر ليالي و هوا ينام<br />آه آه</p>"
    },
    {
      "id": 53,
      "name_category": " اغاني حزينة",
      "title": "اغاني حزينة 53",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_53.mp3",
      "lyrics": "<p>عذرا الكلمات غير متوفرة حاليا</p>"
    },
    {
      "id": 54,
      "name_category": " اغاني حزينة",
      "title": "تركني لحالي راغب علامة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_54.mp3",
      "lyrics": "<p>تركني لحالي تركني وروح، ما عاد فيّ لم جروح<br />قلبي تحمل وجع كتير واكتر من جرحو مجروح<br />انت اللي كنت تقويني، ومن كل العالم تحميني<br />كفي حياتك من دوني</p>\n<p>روح ما بدي تطّلع فيّ ولا بدا تشوفك عينيّ<br />بدل الغلطة بتعمل مية وبتقلي الحق عليّ<br />لو بدو يقتلني غيابك رح امشي رح سكر بابك<br />ابعد عنك، اهرب منك، مطرح ما قلبي يوديني</p>\n<p>حلمي وقفته وكفيت ودمرت الحب بايديك<br />لا حب بقلبي خليت، ولا قلبي بعده بيريدك</p>\n<p><br />تركني اللي فيني بيكفيني</p>\n<p>روح ما بدي تطّلع فيّ ولا بدا تشوفك عينيّ<br />بدل الغلطة بتعمل مية وبتقلي الحق عليّ<br />لو بدو يقتلني غيابك رح امشي رح سكر بابك<br />ابعد عنك، اهرب منك، مطرح ما قلبي يوديني</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 55,
      "name_category": " اغاني حزينة",
      "title": "راهنت عليك نانسي عجرم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_55.mp3",
      "lyrics": "<p>راهنت عليك وحبيتك وكلمة حب دي شويه<br />وكل الناس قالولي بلاش قلت ده روحي وعينيا<br />وجالك قلب تخدعني حرام تعمل كده فيا<br />عايزه اهرب من الناس والدنيا انا تعبانه خلاص<br />انا مش لاقيه امان حوليا غريبه في وسط الناس<br />انا مش اول واحده تحب ويخونها الاحساس</p>\n<p>انا مملكش غير الاحساس انا اللي في ايدي مش ليا<br />مليش في الكذب والقسوه مجيش انا غير بحنيه<br />حبيبي ان كنت انا ظلماك واجهني وبص في عينيا<br />عايزه اهرب من الناس والدنيا انا تعبانه خلاص<br />انا مش لاقيه امان حوليا غريبه في وسط الناس</p>"
    },
    {
      "id": 56,
      "name_category": " اغاني حزينة",
      "title": "كنتي قوليلي محمد سعيد",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_56.mp3",
      "lyrics": "<p>كنتي قوليلي انك ناوية في يوم تسيبيني<br />كنتي قوليلي انك هتغيبي وتنسيني<br />انا كنت هضمك جوا في حضني ولو مش هتطولك ايدي<br />انا كنت هحاول انساكي واعيد تفكيري<br />..<br />غيابك .. خلي روحي تنطفي<br />كلامي عنك في الاغاني اكبر دليل<br />مكانك جوا مني لسه فاضي ليه<br />وليه بعد السنين اخترتي تبعدي<br />بغني ليكي يمكن تحني<br />وتشوفي حالي من بعدك ميشبهنيش<br />كل الظروف عكسي وضدي</p>\n<p><br />ريتي لو .. انسي الكلام<br />اللي انتهي بينا وراح<br />ريتك انتي .. جمب مني<br />ف اللي باقي من الحياة<br />لو ع البكا ف عيوني باشت<br />من كتر ما انتي بتوحشيني<br />لو ع الرضا ف انا كنت راضي<br />لو كنتي بس تفهميني<br />طب كنتي قوليلي انك ناوية في يوم تسيبين<br />كنتي قوليلي انك هتغيبي وتنسيني<br />انا كنت هضمك جوا في حضني ولو مش هتطولك ايدي<br />انا كنت هحاول انساكي واعيد تفكيري</p>"
    },
    {
      "id": 57,
      "name_category": " اغاني حزينة",
      "title": "اوقات ناصيف زيتون",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_57.mp3",
      "lyrics": "<p><br />أنا من وجع الماضي جيت<br />أنا من نقص الحب قسيت<br />أنا لو ما قلبي قويتو<br />ما كنت بهالدنيي بقيت<br />لو بجرح أوعى تعاتبني<br />كان لازم أوقع تا قوم<br />لو بدك ظالم تحسبني<br />أحسن ما إبقى مظلوم</p>\n<p>أوقات القلب اللي بيوقف</p>\n<p><br />وأوقات القلب اللي بيضعف<br />بدو خيانة تا تقويه</p>\n<p>لما تكون بإيدك لامس<br />إنو الدنيي عدلا ناقص<br />حط حالك محلي وقلي<br />ساعتها إنت شو حاسس<br />بالحاضر رح تاخد تارك<br />لما الماضي قسوة يزيدك<br />وتا تبرد جواتك نارك<br />رح تاخد حقك ب إيدك</p>\n<p>أوقات القلب اللي بيوقف<br />بدو صدمة تا تمشيه<br />وأوقات القلب اللي بيضعف<br />بدو خيانة تا تقويه</p>"
    },
    {
      "id": 58,
      "name_category": " اغاني حزينة",
      "title": "بألف سلامة تامر حسني",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_58.mp3",
      "lyrics": "<p>مش عَجباني المُعامله و النيه باينالي<br />خلاص مَتقولش حاجه إحنا الكلام بينا إنتهى</p>\n<p>أنا شوفت الصوره كامله قُدامي واضحالي<br />مَتجيش في طريقي تاني إمشي و خلاص خِلصت بقى</p>\n<p>مش عَجباني المُعامله و النيه باينالي<br />خلاص مَتقولش حاجه إحنا الكلام بينا إنتهى</p>\n<p>أنا شوفت الصوره كامله قُدامي واضحالي<br />مَتجيش في طريقي تاني إمشي و خلاص خِلصت بقى</p>\n<p>&nbsp;</p>\n<p>ما انت عارفني لأ بألف سلامة دي كرامه و أكيد هَنساك و ارتاح ولا يُمكن هَنرجع</p>\n<p>لا هَعيب ولا اتكلم بنَفس طريقتك أحسَنلك بقى تخليني كدا ساكت عشان ردي هَيوجع</p>\n<p>ما انت عارفني لأ بألف سلامة دي كرامه و أكيد هَنساك و ارتاح ولا يُمكن هَنرجع</p>\n<p>لا هَعيب ولا اتكلم بنَفس طريقتك أحسَنلك بقى تخليني كدا ساكت عشان ردي هَيوجع</p>\n<p>أنا مش هَخسر كرامتي بس أخسرك عادي<br />مبقاش بينك و بيني حاجه واحده أتعبلها<br />لو مش حاسس بقيمتي هَتحس في بعادي<br />و ساعتها إنسى تلاقيني هَيكون وقتك إنتهى</p>\n<p>ما انت عارفني لأ بألف سلامة دي كرامه و أكيد هَنساك و ارتاح ولا يُمكن هَنرجع</p>\n<p>لا هَعيب ولا اتكلم بنَفس طريقتك أحسَنلك بقى تخليني كدا ساكت عشان ردي هَيوجع</p>\n<p>&nbsp;</p>\n<p><br />لا هَعيب ولا اتكلم بنَفس طريقتك أحسَنلك بقى تخليني كدا ساكت عشان ردي هَيوجع</p>"
    },
    {
      "id": 59,
      "name_category": " اغاني حزينة",
      "title": "اريد الله يسامحني رحمه رياض",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_59.mp3",
      "lyrics": "<p>أريد الله يسامحني لان أذيت نفسي هواي<br />طيبة قلبي أذتني تعبتج ياروحي وياي​<br />​<br />أنا بحقي غلطان لعبت بحالي لعبة​<br />چنت بالناس وهمان مشيت بنية طيبة​<br />​<br />صاحبت الوفي وخان غدر بيه الأحبة​<br />شلون تعلي بنيان ويروح لناس غربة​<br />​<br />وعد مني وعد بعد ما أثق أبد​<br />ولا أنطي مجال كل شي واله حد​<br />​</p>\n<p><br />خلى اللي وفوا وياي تقريبا ولا واحد​<br />​<br />اني هوايه ممنون من العاشرتهم​<br />علموني البچي شلون البروحي شلتهم​<br />​<br />بسيطة سهلة وتهون هم يفتر وگتهم​<br />عليا بظهري يحچون الدنيا غيرتهم</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 60,
      "name_category": " اغاني حزينة",
      "title": "المفروض اصيل هميم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_60.mp3",
      "lyrics": "<p>المفروض اعوفك من زمان<br />كون من ذاك الوكت<br />من عليه تغيرت<br />ليش منك ماتبت<br />بس يلا من فات الاوان<br />تعبي هان كلشي بان<br />الوعدني بوعده خان<br />الوعدني بوعده خان<br />انطيتك فرصة تتغير مثل ماانت ضليت<br />غلطه عمري سامحتك هواي اغلاط عديت<br />انا الضحيت والحبيت والوافيت واهتميت<br />شسويلك بعد اكثر كلشي وياك سويت</p>\n<p><br />حياتي من اطلعك منها لاتصدك ارجعك بيها<br />بس يلا بعدنا بيها هاي العشرة خل ننهيها<br />حياتي من اطلعك منها لاتصدك ارجعك بيها<br />ماجنت افكر للبعيد<br />ضيعت عمري بغرام<br />مو حقيقي وبس كلام<br />اغلطت مره وحرام وارجع اغلط من جديد<br />شي اكيد ما اريد انت حبك ما يفيد<br />انت حبك لا ما يفيد<br />وداعت حبي الك عفتك<br />وما نرجع حبيبين خل اشتاق لك فتره<br />بس انساك بعدين<br />خلاص ياعين لاتبجين وتسهرين وتحنين<br />هو اللي خسر كلشي من فراكه لا تخافين<br />من فراكه لا تخافين<br />صارتلي بعشرتك عبرة<br />بعد ماعيد هاي الكرة</p>\n<p><br />هاي اول واخر مرة</p>"
    },
	{
      "id": 61,
      "name_category": " اغاني حزينة",
      "title": "معقولة علي صابر",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_61.mp3",
      "lyrics": "<p>چانو يكولولي</p>\n<p>بس ما أصدك</p>\n<p>حچي الكال وكلت!</p>\n<p>غشيم شكد چنيت!</p>\n<p>درت وجهك مشيت</p>\n<p>بعدني ما طحت!</p>\n<p>&nbsp;</p>\n<p><br />تبيع الي فداك</p>\n<p>ولا چنك هذاك</p>\n<p>الي بحبه متت!</p>\n<p>ولا چنك هذاك</p>\n<p>الي بحبه متت!</p>\n<p>معقوله!</p>\n<p>هيچي تسوي بواحد حبك</p>\n<p>مو هاي المنك مرجيه!</p>\n<p>&nbsp;</p>\n<p><br />تروح لغيري ليش شبيه</p>\n<p>واصل وياك لهل حاله</p>\n<p>شوف الطيبة شسوت بيه</p>\n<p>حبيت المايستاهلني</p>\n<p>اسف حيل وحقي عليه</p>\n<p>واصل وياك لهل حاله</p>\n<p>شوف الطيبه شسوت بيه</p>\n<p>حبيت المايستاهلني</p>\n<p>أسف حيل وحقي عليه</p>\n<p>ما وكفت بعينك</p>\n<p>أيامي والعشره</p>\n<p>مواقف ماتنعد</p>\n<p>شسويلك بعد؟</p>\n<p>خسرت الچان الك</p>\n<p>حبيبك والسند</p>\n<p>صرت وتمكنت</p>\n<p>عليه تكبرت</p>\n<p>ياطير شماطرت</p>\n<p>مصيرك هم ترد</p>\n<p>يا طير شماطرت</p>\n<p>مصيرك هم ترد</p>\n<p>معقوله</p>\n<p>يطلع من عندك كل هذا</p>\n<p>سبحانه الغير تفكيرك</p>\n<p>روح أدفع كفارة ذنبك</p>\n<p>يالحالف ماصير لغيرك</p>\n<p>وراح أتعلم أبقي بدونك</p>\n<p>إجه وكت الفركه وتغيرك</p>\n<p>لو أحتاجك أحضن روحي</p>\n<p>سويت الصح كثر خيرك</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 62,
      "name_category": " اغاني حزينة",
      "title": "هاجى على نفسى تامر عاشور",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_62.mp3",
      "lyrics": "<p>انا هاجي علي نفسي<br />وهبعد يمكن انسي هواك<br />عشان مالقيتش راحتي معاك<br />ولا مرة من نفسي</p>\n<p>مش لازم استني خلاص مبقاش لقلبي مكان<br />اتاري لكل وقت أدان ودي دنيا مش جنة</p>\n<p>احلام بيك افتكرت هحققها<br />وفي ليله نمت مصدقها<br />وصحيت لقيتها كلام<br />وياريت انا اخدت بالي من الاول<br />كان العذاب مش هيطول<br />ولا بالندم حسيت</p>\n<p>انا ضاع كتير مني لكن دلوقت لازم افوق<br />واشيل من قلبي كلمه شوق ايه يمنعني</p>\n<p>اهي فترة وتعدي ولو هتفوت عليا سنين<br />مصيري الاقي ناس تانين باقيين علي وعدي</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 63,
      "name_category": " اغاني حزينة",
      "title": "ورا الشبابيك تامر حسني",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_63.mp3",
      "lyrics": "<p>من ورا الشابيك بنداري دموع عنينا</p>\n<p>وتجري دموعنا برضه وتمسحهم ايدينا</p>\n<p>ونقرب من حاجات ونهرب من حاجات</p>\n<p>ونبين حاجات وجرحنا مداريه</p>\n<p>ونلبس الوشوش نزود الرتوش</p>\n<p>عشان بقا ما يشوفوش الناس جوانا ايه</p>\n<p>&nbsp;</p>\n<p><br />وتحفظنا الشوارع من كتر المشاوير</p>\n<p>ونرجع كل يوم ويجي تاني يوم</p>\n<p>نغير الوشوش بس بنفس الهدوم</p>\n<p>نغير الوشوش بس بنفس الهدوم</p>\n<p>جوانا كمان حاجات بتكسر في مرايات</p>\n<p>وتمشينا ساعات في طريق طويل بجد</p>\n<p>وبتلخبط عيون وبتزغلل عيون</p>\n<p>وبتغمي العيون في طريق لنهايته سد</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 64,
      "name_category": " اغاني حزينة",
      "title": "مبقاش سر اصالة نصري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_64.mp3",
      "lyrics": "<p>مبقاش سر اختياراتي تملي تندم ومابوصلش لحاجه تسر</p>\n<p>مابقاش سر كل ما احاول يوم اتقدم برجع تاني محلك سر</p>\n<p>قلبي تاعبني بحكم العاده والايام عماله تمر</p>\n<p>دايما يشرب قهوته ساده ويرجع يشكي الطعم المر</p>\n<p>دايما يختار سكة وجعى ويجري عليها</p>\n<p>ويخليني حكايه الناس تفضل تحكيها</p>\n<p>&nbsp;</p>\n<p><br />حر فنفسك فيا انا لا وانا انسانة وليا الحق</p>\n<p>انى اعيش العمر سعيده انت زعلت</p>\n<p>طب خليني اعيشلي يومين مش لازم عمر ما بقاش سر</p>"
    },
    {
      "id": 65,
      "name_category": " اغاني حزينة",
      "title": "رصيد الستر محمد شاهين",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_65.mp3",
      "lyrics": "<p>رصيد الستر عندك خِلص<br />خلاص السر اهو بيفوح<br />وكذبك بان وبقى مفضوح<br />وفرصة سعيدة يالا وروح</p>\n<p>صغرت في عيني حُبك نقص<br />ولبِّست اللي بينا كفن<br />ويالا تعيش بقى وتفتكر<br />هابيعك حتى من غير تمن</p>\n<p>ولو كان لسة فيك احساس<br />هتندم عاللي ضيّعته<br />ولما تشوف قساوة الناس<br />تقول على حبي يا خسارته</p>\n<p>دا كان في ايديا كنز كبير<br />يا ريتني مشيت معاه بضمير<br />يا ريتني ما كنت دمّرته<br />يا ريتني ما كنت أنا اخسرته</p>\n<p>وشوفلك حد يشبهلك<br />يكون زيَّك قليل الأصل<br />مريض زيَّك ومالهوش مصل<br />ويحصل فيك نفس الفصل</p>\n<p>وانا وعد اني لا افتكرك<br />ولا بالخير ولا بالشر<br />ولا لصوت الحنين أتجر<br />وعندي هتبقى وقت ومَر</p>\n<p>ولو كان لسة فيك احساس<br />هتندم عاللي ضيّعته<br />ولما تشوف قساوة الناس<br />تقول على حبي يا خسارته</p>\n<p>دا كان في ايديا كنز كبير<br />يا ريتني مشيت معاه بضمير<br />يا ريتني ما كنت دمّرته<br />يا ريتني ما كنت أنا اخسرته</p>"
    },
    {
      "id": 66,
      "name_category": " اغاني حزينة",
      "title": "كمت اكرهك مصطفى الربيعي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_66.mp3",
      "lyrics": "<p>كمت اكرهك .. خاف ماعندك علم<br />صرت اشوفك مو مهم<br />عادي يعني لو رحت ..<br />حتى حبك كلشي منه مابقى<br />الله يرحما الثقة .. وياك ماتت من وكت<br />يعني انت مو اول بشر<br />يصغر بعيني وماكبر<br />مااريد يبقى اي اثر<br />منك واشوفه كبالي<br />هاهية والعشرة انتهت<br />واحسبها غلطة تصلحت<br />بيد الله مو بيدك بقت .. هم زين راحت بالي</p>\n<p><br />وامسحلي دمعك .. ماتت بعد وياك ذيج المحنة<br />من كلبي اطلعك .. لو هسة كلبي تصير اتبرى منك</p>\n<p><br />كمت اكرهك .. هاي اذا تريد الصدك<br />من اشوفك اختنك<br />انسى نرجع للابد .. بس اكلك<br />يالجنت اخر حلم .. الله منك ينتقم .. ما اكلك شي بعد</p>\n<p>الرايد اكوله وتفهمه<br />للعين مكروه العمه<br />اقربلك نجوم السما<br />مني وبعد مااريدك<br />روح وبعد لا تنتظر<br />وياك ارجع وانقهر<br />يالمابقالك اي عذر<br />الصار كله من ايدك</p>\n<p><br />غلطة حياتك .. باجر عليه تكول غلطة حياتك</p>\n<p>وامسحلي دمعك .. ماتت بعد وياك ذيج المحنة<br />من كلبي اطلعك .. لو هسة كلبي تصير اتبرى منك</p>"
    },
    {
      "id": 67,
      "name_category": " اغاني حزينة",
      "title": "قد الفراق تامر حسني",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_67.mp3",
      "lyrics": "<p>قد الفُراق ‬<br />‫قد الفُراق اللي انت جاي بتطلبه ‬<br />‫قد التعب اللي إحنا مُمكن نتعبه ‬<br />‫ ‬<br />‫ قد الفُراق ‬<br />‫قد الفُراق اللي انت جاي بتطلبه ‬<br />‫قد التعب اللي إحنا مُمكن نتعبه ‬<br />‫ ‬<br />‫الإشتياق إسأل عليه كل اللي بعدوا و جربوا ‬<br />‫ ‬<br />‫هُما اللي سابوا بعض قبلنا عَملوا إيه ‬<br />‫ياما تاهوا و ياما عاشوا نَدمانين ‬</p>\n<p><br />‫في ناس بتفضل تنسى بعض بالسنين ‬<br />‫بالسنين ‬<br />‫هُما اللي سابوا بعض قبلنا عَملوا إيه ‬<br />‫ياما تاهوا و ياما عاشوا ندمانين ‬<br />‫فاكرها سَهله هتنسى و انسى في قد إيه ‬<br />‫في ناس بتفضل تنسى بعض بالسنين ‬<br />‫بالسنين ‬<br />‫ ‬<br />‫قد الليالي قد الليالي أللي انت ياما سهرتها ‬<br />‫قد الحنين اللي افتكرته إنتهى ‬<br />‫ ‬<br />‫قد الليالي قد الليالي أللي انت ياما سهرتها ‬<br />‫قد الحنين اللي افتكرته إنتهى ‬<br />‫ ‬<br />‫في الذكريات دي هنعمل إيه أنا وانت أضعف منها ‬<br />‫ ‬<br />‫هُما اللي سابوا بعض قبلنا عَملوا إيه ‬</p>\n<p><br />‫فاكِرها سَهله هتنسى و انسى في قد إيه ‬<br />‫في ناس بتفضل تنسى بعض بالسنين ‬<br />‫بالسنين ‬<br />‫هُما اللي سابوا بعض قبلنا عَملوا إيه ‬<br />‫ياما تاهوا و ياما عاشوا ندمانين ‬<br />‫فاكرها سَهله هتنسى و انسى في قد إيه ‬<br />‫في ناس بتفضل تنسى بعض بالسنين ‬<br />‫بالسنين</p>"
    },
    {
      "id": 68,
      "name_category": " اغاني حزينة",
      "title": "انت اخترت تامر عاشور",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_68.mp3",
      "lyrics": "<p>راجع ليه من تانى عايز ايه انسانى<br />الى بتتكلم عنه ماضى وعدى وزمنه راح<br />حب ده ايه بكفايه حبك مات جوايا<br />ونسيتك قلبك ونسيت وخلاص منك قلبي ارتاح</p>\n<p>انت اخترت طريق ومشيته بعت هوايا وقلبي<br />نسيته واما خسرت فى بعدى راجعلى بتفكرنى بحب زمان<br />هو انت بتكدب وتصدق كان من امتى بتعرف تعشق<br />ابعد عني خلاص وياريتك لو تتعود على الحرماان</p>\n<p>انا ضحيت بدنيا عشانك ولا يوم قلبي باعك<br />ولا خانك ضحيت انت بإيه علشانى بعت غرامى وفيه جرحت<br />وياك ضاع العمر عليا عمرى ما شفت معاك حنيه<br />يبقى عايزنى ازاى ارجعلك ولا اسمحك مهما عملت</p>\n<p>راجع ليه من تانى عايز ايه انسانى<br />الى بتتكلم عنه ماضى وعدى وزمنه راح<br />حب ده ايه بكفايه حبك مات جوايا<br />ونسيت قلبك ونسيت وخلاص منك قلبي ارتاح<br />انت اخترت طريق ومشيته بعت هوايا وقلبي<br />نسيته واما خسرت فى بعدى راجعلى بتفكرنى بحب زمان</p>\n<p>هو انت بتكدب وتصدق كان من امتى بتعرف تعشق<br />ابعد عني خلاص وياريتك لو تتعود على الحرماان<br />انا ضحيت بدنيا عشانك ولا يوم قلبي باعك<br />ولا خانك ضحيت انت بإيه علشانى بعت غرامى وفيه جرحت<br />وياك ضاع العمر عليا عمرى ما شفت معاك حنيه<br />يبقى عايزنى ازاى ارجعلك ولا اسمحك مهما عملت</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 69,
      "name_category": " اغاني حزينة",
      "title": "ولسه ياما رامي صبري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_69.mp3",
      "lyrics": "<p>ولسه ياما هنودع ونتودع<br />ونتعذب من الأشواق<br />ماهي الدنيا دي من يومها<br />يا بتجمع يا بتفرق ما بين عشاق</p>\n<p>ولسه ياما هنودع ونتودع<br />ونتعذب من الأشواق<br />ماهي الدنيا دي من يومها<br />يا بتجمع يا بتفرق ما بين عشاق</p>\n<p>حياتنا عبارة عن قصة<br />بتتسمى لقى وفراق</p>\n<p>والليالي اللي ياما فرّحتنا<br />هي هي اللي بتروح من حياتنا<br />مين يصدق يا حبيبي<br />بعد شوقنا وحكايتنا<br />افترقنا واكتفينا بذكرياتنا</p>\n<p>الليالي اللي ياما فرّحتنا<br />هي هي اللي بتروح من حياتنا<br />مين يصدق يا حبيبي<br />بعد شوقنا وحكايتنا<br />افترقنا واكتفينا بذكرياتنا</p>\n<p>ولسه ياما هنودع ونتودع<br />ونتعذب من الأشواق<br />ماهي الدنيا دي من يومها<br />يا بتجمع يا بتفرق ما بين عشاق</p>\n<p>حياتنا عبارة عن قصة<br />بتتسمى لقى وفراق</p>\n<p>حبيبي عنيا بتدمع وانا بسمع<br />رسايل بينا ليها سنين<br />بقت ما قدرش اكملها<br />يا ريت ترجع<br />يا ريت ترجع سايبني لمين<br />ما بتخيلش انا وانت<br />نعيش بكرة لناس تانيين</p>\n<p>والليالي اللي ياما فرّحتنا<br />هي هي اللي بتروح من حياتنا<br />مين يصدق يا حبيبي<br />بعد شوقنا وحكايتنا<br />افترقنا واكتفينا بذكرياتنا</p>\n<p>الليالي اللي ياما فرّحتنا<br />هي هي اللي بتروح من حياتنا<br />مين يصدق يا حبيبي<br />بعد شوقنا وحكايتنا<br />افترقنا واكتفينا بذكرياتنا</p>\n<p>ولسه ياما هنودع ونتودع<br />ونتعذب من الأشواق<br />ماهي الدنيا دي من يومها<br />يا بتجمع يا بتفرق ما بين عشاق</p>\n<p>حياتنا عبارة عن قصة<br />بتتسمى لقى وفراق</p>"
    },
    {
      "id": 70,
      "name_category": " اغاني حزينة",
      "title": "بعدنا ليه تعبت فى بعدى محمد حماقي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_70.mp3",
      "lyrics": "<p>بعدنا ليه تعبت فى بعدى عنك كان ناقصنى حاجات كتير وحاسس برضو بيكي وعارف انك مش بخير<br />علشان فاهمك وعارفك تملى حبيبتي شايفك بتحنى لكل ذكري حلوة جنبك عشتها وانا زيك برضو واكتر<br />اوقات بسرح وافكر انا وانتي بعدنا ليه مالقتش اجابه جيتلك ما انا يمكن لو حكيتلك تقوليلي كسبنا ايه تعبت<br />في بعدي عنك كان ناقصني حاجات كتير وحاسس برضو بيكى وعارف انك مش بخير عشان فاهمك وعارفك<br />تملي حبيبتى شايفك بتحني لكل ذكرى حلوه جنبك عشتها محدش فينا عارف لسه بكره مخبى ايه لكن كل اللى فاتك<br />ممكن احكيلك عليه اصعب ايام فى عمري ماقدرش اوصفها عمري واكيد حسيتي بيا وعشتي ايام زيها ما انا زيك<br />برضو واكتر اوقات بسرح وافكر انا وانتى بعدنا ليه ملقتش اجابة جيتلك ما انا يمكن لو حكيتلك تقوليلى كسبنا ايه</p>\n<p>&nbsp;</p>"
    },
	{
      "id": 71,
      "name_category": " اغاني حزينة",
      "title": "خانات الذكريات اصالة نصري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_71.mp3",
      "lyrics": "<p>يلا عادى مش حكايه يعني مش طالبه غرامك<br />مش هتفرق شئ معايا حتي مش هتسيب علامه<br />اما اعراض انسحابك من حياتى مش هضيع مش هلومك<br />مش هعيش جوة شخصيه الضحية<br />يلا عادى يلا عادى يلا عادى<br />هيه جت على جرح يعنى مالجراح بالكوم<br />فقلبى عادى يعني بس كان في شبر فاضي<br />حط جرحك فيه وزود اسم جوة الخانه ماضي<br />وجرح فى خانه التعود<br />وفى خانات الذكريات حط اسمك فى المواجع<br />تحت خانه الملحوظات اكتب ان الجرح واجع<br />اما فى الخانه هنرجع اكتب انه معدش نافع</p>\n<p><br />لو بترتيب الخانات انت فى الخانه الاخيرة<br />انت جاهل بالمشاعر والكلام وياك خساره<br />فى امتحان الغدر قادر تبقى اول وبجدارة</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 72,
      "name_category": " اغاني حزينة",
      "title": "الله يسهلك علي صابر",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_72.mp3",
      "lyrics": "<p>مو انت ردت تروح تتبرة من حبك<br />بكيفك ترة الموضوع ياعمري راجعلك<br />ثاري اختلاف وجوه هم تشبه القبلك<br />لو ناوي ع الفرگة الله يسهلك</p>\n<p>عادي من اشتاگ الك فترة وحبك ينسي<br />يمكن اتعب كم شهر لكن ماراح انتهي</p>\n<p>مشتاگ ما گلك لتصدگ ارجعلك<br />حبيت اوضحلك گلبي تعب منك<br />ولو ناوي عالفرگة الله يسهلك</p>\n<p>&nbsp;</p>\n<p>واكبر بإنسان يموت إذا يكبر<br />لتكمل المشوار بلياك راح اكدر<br />انهي الكلام وروح يلا لا تتأخر</p>\n<p>امشي ابعد واختفي تجرحني متصور بعد<br />لك لو أموت من العشك عليك مادور أبد</p>\n<p>والفرگة متهمني ورا اللي ميحبني<br />على اللي تعبني الله يعوضني</p>\n<p>ولو ناوي عالفرگة الله يسهلك<br />ولو ناوي الله يسهلك</p>"
    },
    {
      "id": 73,
      "name_category": " اغاني حزينة",
      "title": "بقول عادي تامر عاشور",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_73.mp3",
      "lyrics": "<p>بقول عادي انا المرادي مش فارق معايا رجوع<br />انا كويس ولا ببكي ولا موجوع<br />وموضوع الرجوع مقفول مالوش لازمة</p>\n<p>بقول عادي لكن بصراحة انا بكدب ومش مرتاح<br />فراقك عدى على قلبي كانه سلاح<br />قتلني ببطئ وغيابك طلع ازمة</p>\n<p>ومهما ببان كويس او طبيعي وبعده ريحني<br />مجرد سيرته ما بتيجي قصادي الشوق بيفضحني</p>\n<p>وباخد بعضي وامشي وابص بلاقيني</p>\n<p>&nbsp;</p>\n<p>غيابك طال وبتقطع وعمري في مرة ما ببين<br />واقول ناسي وابان قاسي وانا حنين</p>\n<p>طريق ومشيته من غيرك ماكملتوش<br />بقيت واحد في بعدك حتى ماعرفهوش</p>\n<p>بقول عادي لكني لوحدي ولا عادي ولا مبسوط<br />بقول عايش لكن بعده في بعده بموت<br />وفاكره وعمري ما نسيته ودة وجعي</p>"
    },
    {
      "id": 74,
      "name_category": " اغاني حزينة",
      "title": "داري يا قلبي- حمزة نمرة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_74.mp3",
      "lyrics": "<p>داري يا قلبي<br />مالك مش باين ليه<br />قلبك تايه من مدة كبيرة<br />خايف تتكلم ليه<br />في عيونك حيرة وحكاوي كتيرة</p>\n<p>متغير ياما عن زمان<br />قافل على قلبك البيبان<br />حبيت وفرقت كام مكان<br />عايش جواك</p>\n<p>إحساسك كل يوم يقل<br />وتخطي وخطوتك تذل<br />من كتر ما أحبطوك تمل<br />فين تلقى دواك</p>\n<p>بتودع حلم كل يوم<br />تستفرد بيك الهموم<br />وكل كوم والغربة كوم<br />و الجرح كبير</p>\n<p>مبتديش حاجة اهتمام<br />أهلا أهلا سلام سلام<br />بقا طبعك قلة الكلام<br />ومفيش تفسير</p>\n<p><br />داري داري يا قلبي مهما تداري<br />قصاد الناس حزننا مكشوف<br />وأهو عادي عادي<br />محدش في الدنيا دي<br />بيتعلق بشيء إلا وفراقه يشوف</p>\n<p><br />كل اللي معاك في الصورة غاب<br />وطنك والأهل والصحاب<br />كم واحد ودع وساب<br />من غير أسباب<br />شايف في عنيك نظرة حنين<br />بتحن لمين ولا مين<br />طول عمرها ماشية السنين<br />والناس ركاب</p>\n<p><br />مع دقة عقرب الساعات<br />بتموت جوانا ذكريات<br />عشمنا قلوبنا باللي فات<br />وانسينا نعيش<br />كان مكتوب نمشي الطريق<br />ونفارق كل مدى شيء<br />اتسرق العمر بالبطيء<br />ورسي على مافيش</p>\n<p>وداري داري يا قلبي مهما تداري<br />قصاد الناس حزننا مكشوف<br />وأهو عادي عادي<br />محدش في الدنيا دي<br />بيتعلق بشيء إلا وفراقه يشوف</p>\n<p>داري داري يا قلبي مهما تداري<br />قصاد الناس حزننا مكشوف<br />وأهو عادي عادي<br />محدش في الدنيا دي<br />بيتعلق بشيء إلا وفراقه يشوف</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 75,
      "name_category": " اغاني حزينة",
      "title": "من البداية محمد حماقي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_75.mp3",
      "lyrics": "<p>م البداية قولتلك ان مش ديماً يكون الحب كافي<br />والحياة ليها حسبة تانية يومها نزلت دمعة منك فوق كتافي<br />قولتي حاول قولت حاضر بس اوعي متكمليش<br />لو هتمشي امشي حالاً لو فضلتي متبعديش<br />قولتي حاول قولت حاضر بس اوعي متكمليش<br />لو هتمشي امشي حالاً لو فضلتي متبعديش<br />انا مكنتش عايز أعلق نفسي بحب نهايته جروح<br />ليالي ابني في وهم وحلم ويجي في ثانية ده كله يروح<br />واديني خدت نصيبي من حبيبي جرح قاسي كبير<br />ساعات لما الجرح بيجي بسرعة بيبقا اهون بكتير<br />م البداية قولتلك وانتي كنتي حتى رافضة تسمعي<br />وانهاردة انا بسألك اعمل ايه في قلبي اللي حبك فهميني</p>\n<p><br />بس عارفة هتوحشيني حتى لو ماسامحتكيش<br />صعب اسامحك بعد جرحك واللي اصعب اني اعيش<br />بس عارفة هتوحشيني حتى لو ماسامحتكيش<br />أنا مكنتش عايز أعلق نفسي بحب نهايته جروح<br />ليالي ابني في وهم وحلم ويجي في ثانية ده كله يروح<br />واديني خدت نصيبي من حبيبي جرح قاسي كبير<br />ساعات لما الجرح بيجي بسرعة بيبقا أهون بكتير</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 76,
      "name_category": " اغاني حزينة",
      "title": "حياتي مش تمام رامي صبري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_76.mp3",
      "lyrics": "<p>بروح كتير أماكن و اشوف ناس كتيرة<br />و مبجيبش سيرة عنك ف الكلام<br />قاطعت خلاص معارفك ، وكل اللي عارفك<br />و مبقاش فيه بينا سلام أو كلام</p>\n<p>ده انا خاصمت الشوارع اللي مشينا فيها<br />عشان يهدى بالي و ارتاح م الألام<br />مبسمعش الأغاني و لا بيشغلوني<br />المشاعر دي تاني ولا عندي إهتمام</p>\n<p>وليه رغم الكلام ده .. مفتقدك بشده<br />و من يوم فراقنا حياتي مش تمام</p>\n<p><br />بحاول فالحقيقة بمليون طريقة<br />من اول ما بصحى ولحد اما انام<br />مسيبش نفسي لوحدي لو حتى دقيقة<br />مفكرش لحظة ف عتاب أو ملام</p>\n<p>ده انا خاصمت الشوارع اللي مشينا فيها<br />عشان يهدى بالي و ارتاح م الألام<br />مبسمعش الأغاني و لا بيشغلوني<br />المشاعر دي تاني ولا عندي إهتمام</p>"
    },
    {
      "id": 77,
      "name_category": " اغاني حزينة",
      "title": "ياريتك فاهمنى انغام",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_77.mp3",
      "lyrics": "<p>ياريتك فاهمني بِجِدّ زِيّ مَا بِفَهْمِك<br />وَتَقْرَأ اللَّيّ جوايا إمَّا عَيْنِيٌّ تبصلك<br />يَا حِلْمِي اللَّيّ متأجل وَأَنَا هاموت و أَحْلَمَك<br />يَا عُمْرِي اللَّيّ نَاقِصٌ عُمَر نَفْسِي اكملك<br />يَا كُلِّ الْكَلَامِ اللَّيّ بِـ شفايفي بهمسه<br />يَا أَمَلِي اللَّيّ بتمناه أَطَوَّلَه أَو المسه<br />يَا هوا مِنْ زَمَانٍ عَائِشَة عشان بتنفسه<br />لَوْ اخْتَارَ مَا بَيْنَ نَفْسِي وَمَا بَيْنَك هاعترف<br />بِأَن أَنْت أَغْلَى و أَوْلَى وكمان أَوَّلًا<br />بحبك سِنِينَ فِي السِّرِّ وماحدش عُرِف<br />وَأَنَا ادْفَع سِنِين تانيين وَأَحَبَّك فِي العلن<br />عَيْنَيْك أَلْف رَحْلِه وَفِيهَا خدت عَلَى السَّفَرِ<br />يَا لَيْل قَد عُمْرِي نَفْسِي يَطُول و أَسْهَرَه<br />يَا ذَنْبٍ فِي حَيَاتِي اللَّيّ لَو بَكْرَة اتغفر<br />بَقِيَّة حَيَاتِي هعيده و أَفْضَل اكرره</p>"
    },
    {
      "id": 78,
      "name_category": " اغاني حزينة",
      "title": "خليك بحالك كاملة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_78.mp3",
      "lyrics": "<p>شيلتك من قلبي .. من عقلي .. من فكري و بالي<br />ما بيمرق صوتك .. ولا وجهك حتى بخيالي<br />لشو اتعذب يا عمري .. وضيع عندك عمري<br />احلم انك قدري .. وكذب على حالي<br />خليك بحالك .. خليني بحالي قلتلك<br />احسن كرمالك .. يمكن لو تبعد اشتقلك<br />لوعني غرامك ..<br />تصورلي الغالي بيلبقلك .. اه بيلبقلك<br />رخصت الغالي ..</p>\n<p>لا تصدق بنطر ع غيابك .. لحظه ع بوابي<br />والبنت القالتلك مره .. بحبك كذابه</p>\n<p><br />ع مراي بتمراا .. وبحكي لصحابي<br />خليك بحالك .. خليني بحالي قلتلك<br />احسن كرمالك .. يمكن لو تبعد اشتقلك<br />لوعني غرامك ..<br />صورني الغالي بيلبقلك .. اه بيلبقلك<br />رخصت الغالي ..</p>"
    },
    {
      "id": 79,
      "name_category": " اغاني حزينة",
      "title": "ما تعاتبيني بشار الجواد",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_79.mp3",
      "lyrics": "<p>ما تعاتبيني هلئ ما تحكي شي بس غمريني<br />جايي لعندك بعد في دقة بقلبي<br />بس انتي فيكي تعيشيني</p>\n<p>أنا كل أحاسيسي اتفقو عليي و وقفو معك<br />ما ضل شي فيي بئا بيعرف عليي<br />اذا فتحت عيوني أو غمضتن عم بقشعك</p>\n<p>شو ما رح بتقولي<br />شو ما رح بتقوليلي قلتن أنا لحالي قبل<br />غبتي وبقيلي وجع الضمير وما بقا يعرف يفل</p>\n<p>&nbsp;</p>\n<p><br />ما أنا كل أحاسيسي اتفقو عليي و وقفو معك<br />ما ضل شي فيي بئا بيعرف عليي<br />اذا فتحت عيوني أو غمضتن عم بقشعك</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 80,
      "name_category": " اغاني حزينة",
      "title": "فيك العبر احمد بتشان",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_80.mp3",
      "lyrics": "<p>فيك العبر سايق الكبر معرفش ليه<br />عن نفسي أنا هقولك خبر وأبصم عليه<br />طلعت ندل ومش جدع<br />مش ده إللي أنا متوقعه عملت إيه<br />يا خسارة إللي بنرفعه ونعلي فيه<br />في الجد بيسيبك تقع<br />أنا مصدوم مش لاقي معاني<br />للدرجة دي أنت أناني</p>\n<p>للدرجة دي مريض نفساني<br />مش شايف غيرك تاني<br />عيني ياللي ف غير ملكك باني<br />كسبت أيه<br />والله إخيه</p>\n<p>أنا مصدوم مش لاقي معاني<br />للدرجة دي أنت أناني<br />للدرجة دي مريض نفساني<br />مش شايف غيرك تاني<br />عيني ياللي ف غير ملكك باني<br />كسبت أيه<br />والله إخيه</p>\n<p>عقده وعيا قله حيا محتاج علاج<br />مش طالبه غير ناس أسويه ناس عالمزاج<br />أخلصت لك شفت البدع<br />أنا مصدوم مش لاقي معاني<br />للدرجة دي أنت أناني<br />للدرجة دي مريض نفساني<br />مش شايف غيرك تاني<br />عيني ياللي ف غير ملكك باني<br />كسبت أيه<br />والله إخيه</p>\n<p>&nbsp;</p>"
    },
	{
      "id": 81,
      "name_category": " اغاني حزينة",
      "title": "بيج سام - قولي لايف",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_81.mp3",
      "lyrics": "<p>طلعت فزعانة<br />بترجف بردانة<br />نامت زعلانة<br />وعيونو غرقانة<br />لا تتخيليش انو عارف يعيش<br />بتعرفيش<br />قديش قريب شعور الوحدة من قريب<br />تسكتيش احكي<br />تكتميش ابكي<br />بس ارتاعي بلكي<br />يكون سندو اتركي<br />وانتي بتعرفي<br />روحو فيكي<br />روحك في<br />منك ما بيكتفي<br />بس الغضب غبي وطريف<br />[المقطع الثاني]</p>\n<p>اللي بيحب بموت عشان الي بحبو يعيش<br />هو بموت عشان شمعة دفاك ما تطفيش</p>\n<p>اللي بيحب بموت عشان الي بحبو يعيش<br />هو بموت عشان شمعة دفاك ما تطفيش</p>\n<p>[المقطع الثالث]</p>\n<p>قولي<br />احقني غضب جسمك جوا حقولي<br />احصدي الرضا من روحي وغصوني<br />ازرعي إنتمائك فيني طول فصولي</p>\n<p>قولي<br />احقني غضب جسمك جوا حقولي<br />احصدي الرضا من روحي وغصوني<br />ازرعي إنتمائك فيني طول فصولي</p>\n<p>[المقطع الرابع]</p>\n<p>كوني مني وانا كون منِّك<br />شيلي همي وانا شيل همِّك<br />صوني قدري وانا قلبي الك<br />صوتك نشيدي جفني وطنك<br />ثوري داخل حدود الامانة<br />انا فطرتي صلبة من صلبك<br />دوري في حربي فلا تكلي ولا تخوضي حروب وحدك<br />كوني وقودي<br />انتشري وسودي<br />عودي وجودي<br />غني وجودي<br />وأن اجتمعت نساء الارض سأبقى اسير كفيك<br />أصلي حبك كالفرض شهيدا بين خديك<br />You might also like<br />HAIFA | حيفا<br />BiGSaM (Palestine)<br />Creepin&rsquo;<br />Metro Boomin, The Weeknd &amp; 21 Savage<br />Rich Flex<br />Drake &amp; 21 Savage<br />[المقطع الرابع]</p>\n<p>قولي<br />احقني غضب جسمك جوا حقولي<br />احصدي الرضا من روحي وغصوني<br />ازرعي إنتمائك فيني طول فصولي</p>\n<p>قولي<br />احقني غضب جسمك جوا حقولي<br />احصدي الرضا من روحي وغصوني<br />ازرعي إنتمائك فيني طول فصولي</p>"
    },
    {
      "id": 82,
      "name_category": " اغاني حزينة",
      "title": "ملكش مكان شيرين احمد عبد الوهاب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_82.mp3",
      "lyrics": "<p>متحلفليش ومتقوليش<br />كلامك ده ف غني عنه مبسمعهوش<br />ومهما تقول تزيد فى حلول عشان نرجع<br />قفل قلبي مبفتحهوش<br />ومهما هتبكي وتداري هجمد قلبي تاني عليك<br />ومهما تقولي مش قادر خلاص ندمان<br />هفكر نفسى بجراحك وهفضل اقول كلام يأذيك<br />ياريت تمشي وخلاص خلصت مالكش مكان</p>\n<p>انا لوحدي كتير احسن ما اعيش مع حد موتني<br />مشاعرك ليا مؤذية ومن قسوتها قستني<br />ياريت تمشي وماترجعليش</p>\n<p><br />خلاص احزاني نسيتني</p>\n<p>ماتستناش حاجات تتعاش<br />قتلت كل شىء فيا ومبيصحاش<br />خلصنا خلاص مفيش احساس<br />ده عمر وعمري بيعدي ومش ببلاش</p>\n<p>ومهما هتبكي قدامي هجمد قلبي تاني عليك<br />ومهما تقولي مش قادر خلاص ندمان<br />هفكر نفسى بجراحك وهفضل اقول كلام يأذيك<br />ياريت تمشي وخلاص خلصت مالكش أمان</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 83,
      "name_category": " اغاني حزينة",
      "title": "ساعة الفراق - عمرو دياب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_83.mp3",
      "lyrics": "<p>ساعة الفراق ماتلومش حد على اللى قالة</p>\n<p><br />واهو كلمتين بيهونو الجرح اللى فينا</p>\n<p><br />وكل واحد بعدها بيروح لحالة</p>\n<p><br />مش كل حاجة نعوزها نلقاها فى ايدينا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><br />نفتكر وتعدى فترة واحنا لسة مانسيناش</p>\n<p><br />كل واحد قالة كلمة قال يارتنى ماقولتهاش</p>\n<p><br />فى الدنيا مين يعرف نهاية اختيارة</p>\n<p><br />فى حاجات كتيرة بتيقى غايبة عن عنينا</p>\n<p><br />بنشوفها لما الحب بينا بتهدى نارة</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><br />كل ما بنقول هننسى والفراق ميهمناش</p>\n<p><br />نفتكر وتعدى فترة واحنا لسة مانسيناش</p>\n<p><br />كل واحد قالة كلمة قال يارتنى</p>\n<p><br />ماقولتهاش</p>"
    },
    {
      "id": 84,
      "name_category": " اغاني حزينة",
      "title": "بناقص احمد سعد",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_84.mp3",
      "lyrics": "<p>بناقص اللي خاين واللي بايع واللي ناقص</p>\n<p>بناقص اللي دمرني وغيرني وخلى العمر يائس</p>\n<p>كفاية اتهاريت انا من اللي بيدارو النوايا</p>\n<p>كفاية ناس دي جاحدة وغلاوية</p>\n<p>كتير عليها تكون معايا</p>\n<p>بس اللي عديت بيه وجعه وقواني</p>\n<p>&nbsp;</p>\n<p><br />وان كان علي عمري ضاع م كله بيعاني</p>\n<p>هزعل يادوب كام يوم</p>\n<p>وافرح اكيد تاني</p>\n<p>بناقص</p>\n<p>خسارة اللي منك لما يسقيك المرارة</p>\n<p>خساره لما بعد الشر البعد يبقى مكسب مش خسارة</p>\n<p>غريبة نفسي تيجي الصدمة من الناس الغريبة</p>\n<p>غريبة يوم م يبقى الغدر ديما جي من الناس القريبة</p>\n<p>&nbsp;</p>\n<p><br />فهمني هعمل ايه علمني وعاني</p>\n<p>وان كان علي عمري ضاع م كله بيعاني</p>\n<p>هزعل يادوب كام يوم وافرح اكيد تاني بناقص</p>"
    },
    {
      "id": 85,
      "name_category": " اغاني حزينة",
      "title": "كيفك انت ادم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_85.mp3",
      "lyrics": "<p>كيفك انت كلمات<br /><br />كيفك أنت .. وظنك متل ما أذكر<br />تغيب سنين .. وعلى رجعة دقايق تبغى أتشكر</p>\n<p>لا والله وفيك الخير .. جروحك والدموع بخير<br />يقولوا غيروك الناس .. يقولوا صار فيك أحساس<br />ولا تدري ما علينا .. هادي دنيا مو بأدينا</p>\n<p>أحكي أنت .. قلى وش صار بحياتك<br />مو صحيح أنك نسيت .. وأني صيرت بذكرياتك</p>\n<p>لا والله وفيك الخير .. جروحك والدموع بخير<br />يقولوا غيروك الناس .. يقولوا صار فيك أحساس</p>\n<p>&nbsp;</p>\n<p>وينك أنت .. كل شى بعمرى فاتك<br />وأدري أنك جيت .. نويت ترحل وتترك سكاتك</p>\n<p>لا والله وفيك الخير .. جروحك والدموع بخير<br />يقولوا غيروك الناس .. يقولوا صارفيك أحساس<br />ولا تدري ما علينا .. هادي دنيا مو بأدينا</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 86,
      "name_category": " اغاني حزينة",
      "title": "مو اسف ولا ندمان حسام الرسام",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_86.mp3",
      "lyrics": "<p>مو اسف ولا ندمان<br />وانسى البينه نعيده</p>\n<p>الحب البي مزاجيات<br />لاريدك ولا اريده</p>\n<p><br />ساعة تگلي كافي ارجع<br />وساعة من حياتي اطلع<br />وانه مثل الطفل وياك<br />مرة اضحك ومرة ادمع</p>\n<p>&nbsp;</p>\n<p>حبيتك<br />بانانيتك<br />واويلي شلون داريتك ؟<br />اكو نقطة بسواد العين<br />بهاي النقطة خليتك</p>\n<p><br />مال ارجع بعد وياك<br />صارت سالفة بعيدة<br />اخر دمعة هاي وروح<br />كلمن گلبه بين ايده</p>\n<p><br />اعرفك مو على نيتك<br />بعتني بكثر مشريتك<br />ومثلك من صرت موزين<br />مثل الساعة مشيتك</p>\n<p><br />ويا الروح ساويتك<br />ولا فد يوم اذيتك<br />يمكن جان من الصوج<br />انه الموخوش ربيتك</p>"
    },
    {
      "id": 87,
      "name_category": " اغاني حزينة",
      "title": "نفس النهاية تامر حسني",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_87.mp3",
      "lyrics": "<p>كل الخير اتنسى ليه مش فاكرلي حاجه واحده كويسه نفس النهايه للقلوب المخلصه العُمر ضاع مني معاك عملت جِميل مكانش أصيل وقلبي أذاه<br />حياتي ملاها عذاب قضى عليا خَد مني الي عايزه و ساب وجع فيا وماسابش اي باب رجوع ليا مهما عدى من حياتي مش هصفى ليه<br />حياتي ملاها عذاب قضى عليا خَد مني الي عايزه و ساب وجع فيا و ماسابش أي باب رجوع ليا مهما عدى من حياتي مش هصفى ليه<br />دي نهاية الجدعنه و حاجات كتير يشهد عليها ربنا بنحب ناس بيوجعونا في قلبنا و اخترته من بين الناس عملت انا إيه و رد بإيه مفيش إحساس<br />حياتي ملاها عذاب قضى عليا خَد مني الي عايزه و ساب وجع فيا و أي باب رجوع ليا مهما عدى من حياتي مش هصفى ليه<br />حياتي ملاها عذاب قضى عليا خَد مني الي عايزه و ساب وجع فيا و ماسابش أي باب رجوع ليا مهما ااه مش هصفى ليه<br />حياتي ملاها عذاب قضى عليا خَد مني الي عايزه و ساب وجع فيا و ماسابش أي باب رجوع ليا مهما عدى من حياتي مش هصفى ليه</p>"
    },
    {
      "id": 88,
      "name_category": " اغاني حزينة",
      "title": "اخدت القرار وائل كفوري",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_88.mp3",
      "lyrics": "<p>صِرت معوّد عَ الفِرقَه ما بترجّى حَدا يضَلّ<br />ولا بِحترِق عَ مَلقى ولا بتعذّب لمّا فِلّ<br />خَلص أخدت القرار يَعني هَيك وبإختصار<br />يَلّي بَدّو يِبقى يِبقى ولّي بَدّو يفِلّ يفِلّ</p>\n<p>صِرت معوّد عَ جروحي مِن إيدين الحَبّيتُن<br />وِلّي عطَيتن مِن روحي ما يرِدّو يَلّي عطَيتُن<br />حَتّى اللّي قِلت عَنّو بهالدني ما في مِنّو<br />طلع مِتلو مِتل الكلّ</p>\n<p>اللّي باعو حُبّي الغالي وخِسروني مِن إيدَيهن<br />زَعَلي مَنّو عَ حالي والله زِعلان علَيهُن</p>\n<p><br />ظَلم حالو لمّا فَلَ</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 89,
      "name_category": " اغاني حزينة",
      "title": "ما تعتذر نانسي عجرم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_89.mp3",
      "lyrics": "<p>ما تعتذر ما تعتذر<br />اللي عملتو فيي ما الو عذر<br />ما تعتذر ما تعتذر<br />اللي عملتو فيي ما الو عذر<br />وانساني من هلاء عم قلك</p>\n<p><br />انا بعرف انك راح تجرحي من جديد<br />اناني ما بتعشق غير حالك<br />بموت وما برجع لك<br />خليك عني بعيد</p>\n<p>&nbsp;</p>\n<p><br />وانساني من هلاء عم قلك<br />انا بعرف انك راح تجرحي من جديد<br />اناني ما بتعشق غير حالك<br />بموت وما برجع لك<br />خليك عني بعيد<br />حدك تعبت</p>\n<p><br />من عمري حرقت<br />رجعلي سنيني ضيعان الوقت<br />حدك تعبت<br />من عمري حرقت<br />رجعلي سنيني ضيعان الوقت<br />وانساني من هلاء عم قلك<br />انا بعرف انك راح تجرحي من جديد<br />اناني ما بتعشق غير حالك</p>\n<p><br />خليك عني بعيد</p>\n<p><br />اناني ما بتعشق غير حالك<br />بموت وما برجع لك<br />خليك عني بعيد<br />وانساني</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 90,
      "name_category": " اغاني حزينة",
      "title": "تعبت منك اليسا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_90.mp3",
      "lyrics": "<p>تعبت منك عشان ماليش غيرك و لا بستغني عنك<br />و عشان بحبك ماليش مكان في زعلي اروحله الا حضنك<br />و علشان ماليش غيرك حبيب</p>\n<p>لو قلت امشي توحشني قبل ما تمشي خطوه بعيده عني<br />تضحك في وشي بمسح دموعي و بنسي ليه قللت مني<br />و بقول مفيش في الحب عيب</p>\n<p>بقليلي برضا و استني منك كلمه حلوه تقولها ليا<br />بسمعها بهدي و انسي اني عشتى معاك اقل من العاديه<br />بصبر عليك من حبي فيك</p>\n<p>&nbsp;</p>\n<p>و ان كنت ساكته فعشان متحرمنيش في يوم من العيشه جنبك<br />مقدرش اعيش غير بين ايديك</p>\n<p>ليه كل همك في الدنيا تثبت بس اني مش مهمه<br />و الراي رايك و اني انا جنبك ماليش ولا اي كلمه<br />و بعيش معاك صوره و خلاص</p>\n<p>انا عشت عمري برضيك و باجى كتير انا علي حساب كرامتي<br />كان كل همي ان انت تغلط و اسمعك بتقول حبيبتي<br />و عشان رضـاك خسرت ناس</p>\n<p>بقليلي برضا و استني منك كلمه حلوه تقولها ليا<br />بسمعها بهدي و انسي اني عشتى معاك اقل من العاديه<br />بصبر عليك من حبي فيك<br />هتحس امتي اني مفيش في ايديا حاجه غير اني احبك<br />و ان كنت ساكته فعشان متحرمنيش في يوم من العيشه جنبك<br />مقدرش اعيش غير بين ايديك</p>\n<p>&nbsp;</p>"
    },
	{
      "id": 91,
      "name_category": " اغاني حزينة",
      "title": "مين في دول أحمد كامل",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_91.mp3",
      "lyrics": "<p>بسرح ساعات وأفتح صور أيام زمان<br />وبقول يا مين<br />يصالحني عالماضي اللي كان وكتير بقول<br />قلبي الحقيقي مين في دول<br />وازاي أعيش وانا مش مدّي لنفسي الأمان</p>\n<p>أنا من زمان فيه سر في قلبي ومداريه<br />أنا مش أنا ده حد غيري أنا ماشي بيه<br />زي اللي فاق لقى نفسه مش جوَّا السباق<br />والعمر فات قدام عينيه وما عاش فيه</p>\n<p>أخدتني مني الدنيا فجأة<br />وغربتني ما بين وشوش<br />وعرفت فيها الطيبين<br />والحزن حوّلهم وحوش<br />وبخش في قلبي كل يوم<br />أمشي ما بين جرح وهموم<br />كان فيه هنا إنسان جميل<br />بسأل عليه وما بلقاهوش</p>\n<p>أخدتني مني الدنيا فجأة<br />وغربتني ما بين وشوش<br />وعرفت فيها الطيبين<br />والحزن حوّلهم وحوش<br />وبخش في قلبي كل يوم<br />أمشي ما بين جرح وهموم<br />كان فيه هنا إنسان جميل<br />بسأل عليه وما بلقاهوش</p>\n<p>محبوس في روحك وش تاني بيداريك<br />ياما قولت آه ولا عمر حد حَس بيك<br />الناس تقول إنك تعيش في الغربة خوف<br />طب تعمل إيه لو تبقى الغربة عايشة فيك</p>\n<p>طول السنين وانا إيد في جنة وإيد في نار<br />وبقول بخير<br />وبخبي الجد في الهزار ما بقاش فيه حيل<br />وما ليش صحاب غيرك يا ليل<br />والليل طويل ولا مرة جيه بعده النهار</p>\n<p>أخدتني مني الدنيا فجأة<br />وغربتني ما بين وشوش<br />وعرفت فيها الطيبين<br />والحزن حوّلهم وحوش<br />وبخش في قلبي كل يوم<br />أمشي ما بين جرح وهموم<br />كان فيه هنا إنسان جميل<br />بسأل عليه وما بلقاهوش</p>\n<p>أخدتني مني الدنيا فجأة<br />وغربتني ما بين وشوش<br />وعرفت فيها الطيبين<br />والحزن حوّلهم وحوش<br />وبخش في قلبي كل يوم<br />أمشي ما بين جرح وهموم<br />كان فيه هنا إنسان جميل<br />بسأل عليه وما بلقاهوش</p>"
    },
    {
      "id": 92,
      "name_category": " اغاني حزينة",
      "title": "بفكر فيك يسرا محنوش",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_92.mp3",
      "lyrics": "<p>بِفِكْر فِيكَ وَ مَش بنساك<br />و بَاقِيَةٌ عَلَيْكَ وَ مَش هيأس<br />وَمَهْمَا تَغِيب أَنَا فاكراك<br />مَادَام عَائِشَة و بِتَنَفُّس</p>\n<p>حَرَامٌ الْحَبّ بَعْدَ سِنِينَ<br />يَضِيع فِي كَلِمَةٍ وَلاَ اتنين<br />حَبِيبِي أَنَا و أَنْت بَنِي آدمين<br />غَلِطْنَا بيبقى مَش مَقْصُودٌ</p>\n<p>و مِنْ اللَّيِّ عَمِلْته مصدومة<br />وَحَاسَّة كَأَنِّي مَقْسُومَة<br />و نَصِّي الثَّانِي مُوشٌ مَوْجُودٌ</p>\n<p>بِكُلِّ مَا فَيَا أَنَا عايزاك<br />و نَفْسِي إِنَّك تُكَلِّمُنِي<br />عشان حَسَيْت و أَنَا سايباك<br />بروحي بتنسحب مِنِّي</p>\n<p>تَعَال قَوْلَي أَيْ كَلَامُ<br />أَنَا هصالحك أَكِيدٌ بَعْدَه<br />أَنَا مُوشٌ عايزة بِنَا خِصَام<br />عشان أَنَا قَلْبِي مَش قَدْو .</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 93,
      "name_category": " اغاني حزينة",
      "title": "لساتني جنبي الاخرس",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_93.mp3",
      "lyrics": "<p>مين فينا الي خان<br />مين فينا غلطان<br />مين فينا الي باع<br />مين القاسي و الاناني والي ناسي<br />ومين الصان بعدك مش تعبان<br />ولسا حتزعل لتكسب و تطلع خسران<br />مين فينا الي خان<br />مين فينا غلطان<br />مين فينا الي باع<br />مين القاسي و الاناني<br />والي ناسي<br />ومين الصان</p>\n<p><br />ولسا حتزعل لتكسب و تطلع خسران</p>\n<p>طمني عنك يا قلبي<br />شو ضايلي منك انت و شو مخبي<br />كم كسره لزمك لتفهم وتعدي<br />انك مش قد الغرام<br />وانا لساتني جنبي<br />انا بطيب جروحي بيدي</p>\n<p>كلها يومين و هالسنين تعدي<br />مش هما الي قالو يومين<br />و ليه مصر تنهي القصه<br />وين و ليش ناوي تسمع مين هاي الغصه<br />مرقت كل هالسنين و انت لسا</p>\n<p>لليوم مش ناسيه<br />مين فينا الي خان</p>\n<p><br />مين فينا الي باع<br />مين القاسي و الاناني</p>\n<p>والي ناسي<br />ومين الصان<br />بعدك مش تعبان<br />ولسا حتزعل لتكسب و تطلع خسران<br />طيب مين الي فاز<br />مين الخسران</p>\n<p>وين الانجاز لما تكسر انسان<br />شايفني بغرق و مادد هالايد<br />خذني بحضنك انا كتير تعبان<br />اسمع كلام<br />و اصبر عشان<br />دموعي الي نزلت قبل ما انام</p>\n<p>بعد الكتمان<br />صعب النسيان<br />عازز علي انك تطلع غلطان<br />ليه مصر تنهي القصه<br />وين و ليش ناوي تسمع مين هاي الغصه<br />مرقت كل هالسنين و انت لسا لليوم مش ناسيه</p>"
    },
    {
      "id": 94,
      "name_category": " اغاني حزينة",
      "title": "شكرا سلف جاد نخلة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_94.mp3",
      "lyrics": "<p>شكرا سلف عالخيانة وعالإهانة<br />عالدقايق والثواني يلي عشتها<br />مع أناني بيكذب شو ما حلف<br />وشكرا سلف عالحقيقة المش بريئة<br />لا حبيبة ولا صديقة<br />كنت ببحورك غريقه<br />غرقت وحدي للأسف</p>\n<p>شكرا سلف على كل اللي عملتو معي<br />هلأ خلص هلأ ما راح تفرق معي<br />اتعملت منك اكرهك<br />عم صير متلك بشبهك<br />حدا قلبو أقسى من الحجر<br />بس ما اعترف</p>\n<p>انت وانا لا افترقنا ولا التقينا<br />لا انتهينا ولا ابتدينا<br />كنت عم تكذب علينا<br />وصدقت كذبك أنا<br />انت وانا كنا قصة فيها غصة<br />غمرة ما وصلت لنصها<br />واشيا ما بتعرف تحسها<br />متل ما بحسها أنا</p>\n<p>شكرا سلف على كل اللي عملتو معي<br />هلأ خلص هلأ ما راح تفرق معي<br />اتعملت منك اكرهك<br />عم صير متلك بشبهك<br />حدا قلبو أقسى من الحجر<br />بس ما اعترف</p>"
    },
    {
      "id": 95,
      "name_category": " اغاني حزينة",
      "title": "لا والف لا يوسف الصميدعي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_95.mp3",
      "lyrics": "<p>اني السمحت النفسي ...ايصير هيجي بيه<br />خليتها تحب وتحن للماااا يحن علـــيـــــه</p>\n<p>اسامح لحد ما صرت ما ينحسبلي احساب<br />والي مينعد لوو حضر ما ينذكر لو غااااااب</p>\n<p>منين اتلگاها ...كلهم ما يوافون<br />عيني البچاها...ناس اقرب ميكون</p>\n<p>واني اشبيه<br />معاشر حيه<br />كلما أمن</p>\n<p>&nbsp;</p>\n<p>ما جاي افهم<br />ليش اتألم<br />وليش الروحي<br />جااااايب هالهم......!؟</p>\n<p>لا لا لا والف لا<br />الباب يوسع جمل ...والراح الله اوياه</p>\n<p>وصلت الهل موااااصيل .... كله بسبب محبتي ....<br />چذبت گلت اني بخيرررر..... وصدگت چذبتي.....</p>\n<p>غلطان واكبر غلطااان .... ماچنت اشك بأحد<br />خلوني عااايش مكسورر..ودموعي عيني تشهد</p>\n<p>والي حبيته ...... ما خلاني ارتاااح<br />ضحيت ونطيته ...تالي عافني وراااح</p>\n<p><br />حقي امن ابچي<br />وبحرگه احچي<br />ماكو واحد<br />بيض وجهي......</p>\n<p>حزني العشششته<br />متحملته<br />ذلني حتى<br />المااااا يسترررررجي ....!؟</p>\n<p>لا لا لا والف لا<br />البااااب يوسسسع جمل...والراح الله وياه</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 96,
      "name_category": " اغاني حزينة",
      "title": "انت ايه لنانسي عجرم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_96.mp3",
      "lyrics": "<p>انت إيه مش كفاية عليك<br />تجرحني حرام عليك انت إيه<br />انت ليه دموعي حبيبي تهون عليك<br />طب وليه أنا راضية إنك تجرحني<br />وروحي فيك طب وليه<br />يعني إيه راضية بعذابي بين إيديك</p>\n<p>انت إيه مش كفاية عليك<br />تجرحني حرام عليك انت إيه<br />انت ليه دموعي حبيبي تهون عليك<br />طب وليه أنا راضية إنك تجرحني<br />وروحي فيك طب وليه<br />يعني إيه راضية بعذابي بين إيديك</p>\n<p>لو كان ده حب يا ويلي منه<br />لو كان ده ذنبي ما اتوب عنه<br />لو كان نصيبي أعيش في جراح<br />حاعيش في جراح</p>\n<p>لو كان ده حب يا ويلي منه<br />لو كان ده ذنبي ما اتوب عنه<br />لو كان نصيبي أعيش في جراح<br />حاعيش في جراح</p>\n<p>مش حرام مش حرام<br />إنك تخدعني في حبي ليك<br />مش حرام الغرام وسنين حياتي<br />وعشقي ليك<br />ضاع قوام ولا كان لعبة<br />في حياتك بداويك<br />ضاع قوام الحنان<br />وحضن قلبي وأملي فيك</p>\n<p>مش حرام مش حرام<br />إنك تخدعني في حبي ليك<br />مش حرام الغرام وسنين حياتي<br />وعشقي ليك<br />ضاع قوام ولا كان لعبة<br />في حياتك بداويك<br />ضاع قوام الحنان<br />وحضن قلبي وأملي فيك</p>\n<p>لو كان ده حب يا ويلي منه<br />لو كان ده ذنبي ما اتوب عنه<br />لو كان نصيبي أعيش في جراح<br />حاعيش في جراح</p>\n<p>لو كان ده حب يا ويلي منه<br />لو كان ده ذنبي ما اتوب عنه<br />لو كان نصيبي أعيش في جراح<br />حاعيش في جراح</p>\n<p>&nbsp;</p>"
    },
    {
      "id": 97,
      "name_category": " اغاني حزينة",
      "title": "على بالي - شيرين",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_97.mp3",
      "lyrics": "<p>حبيته بيني وبين نفسي<br />وما قولتلوش عا اللي في نفسي<br />ما عرفش إيه بيحصل لي<br />لما بشوف عينيه<br />ما بقتش عارفة أقوله إيه<br />ما عرفش ليه خبيت عليه<br />بضعف أوي وأنا جنبه وبسلم عليه</p>\n<p>كل حب الدنيا ديا في قلبي ليك<br />ده إنت أغلى الناس عليا روحي فيك<br />كل حب الدنيا ديا في قلبي ليك<br />ده إنت أغلى الناس عليا روحي فيك<br />ده إنت لو قدام عنيا أشتاق إليك</p>\n<p>على بالي ولا إنت داري باللي جرالي<br />والليالي سنين طويلة سيبتها لي<br />يا انشغالي بكل كلمة قولتها لي</p>\n<p>على بالي ولا إنت داري باللي جرالي<br />والليالي سنين طويلة سيبتها لي<br />يا انشغالي بكل كلمة قولتها لي</p>\n<p>حبيته بيني وبين نفسي<br />وما قولتلوش عا اللي في نفسي<br />ما عرفش إيه بيحصل لي<br />لما بشوف عينيه<br />ما بقتش عارفة أقوله إيه<br />ما عرفش ليه خبيت عليه<br />بضعف أوي وأنا جنبه<br />وبسلم عليه</p>\n<p>الكلام لو كان يعبر عالحنان<br />كنت قولت إني بحبك من زمان<br />الكلام لو كان يعبر عالحنان<br />كنت قولت إني بحبك من زمان<br />كل يوم الشوق بيكبر عليا بان</p>\n<p>على بالي ولا إنت دارى باللي جرالي<br />والليالي سنين طويلة سيبتها لي<br />يا انشغالي بكل كلمة قولتها لي</p>\n<p>على بالي ولا إنت دارى باللي جرالي<br />والليالي سنين طويلة سيبتها لي<br />يا انشغالي بكل كلمة قولتها لي</p>"
    },
    {
      "id": 98,
      "name_category": " اغاني حزينة",
      "title": "عكس اللي شايفينها اليسا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_98.mp3",
      "lyrics": "<p>وقالوا سعيدة في حياتها، واصلة لكل احلامها<br />وباينة عليها فرحتها في ضحكتها وفي كلامها<br />وعايشة كإنّها ف جنة وكل الدنيا مالكاها</p>\n<p>وقالوا عنيدة وقوية، مبيأثرش شئ فيها<br />محدش في الحياة يقدر يمشي كلمته عليها<br />هتحلم ليه وتتمنى؟ مفيش ولا حاجة ناقصاها</p>\n<p>ومن جوايا انا عكس اللي شايفينها<br />و ع الجرح اللي فيها ربنا يعينها<br />ساعات الضحكة بتداري في جرح كبير<br />ساعات في حاجات مبنحبش نبيّنها</p>\n<p><br />كتير انا ببقى من جوايا بتألِّم<br />ومليون حاجة كاتماها بتوجعني<br />بيبقى نفسي أحكي لحد و اتكلم<br />وعزٍّة نفسي هيّا اللي بتمنعني</p>\n<p>سنين وانا عايشة في مشاكلي وبعمل اني ناسياها<br />وحكموا عليّا من شكلي و م العيشة اللي عايشاها<br />أنا أوقات أبان هادية، ومن جوايا نار قايدة</p>\n<p>ولو يوم اللي حسدوني يعيشوا مكاني لو ثانية<br />ولو شافوا اللي انا شفته هيتمنوا حياة تانية<br />ولو أحكي عن اللي انا فيه هتفرق ايه؟ ايه الفايدة!</p>"
    },
    {
      "id": 99,
      "name_category": " اغاني حزينة",
      "title": "كذبة ورا كذبة ناصيف زيتون",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_99.mp3",
      "lyrics": "<p>كذبة ورا كذبة<br />ومش فاهم اللعبة<br />الهيئة قصص صعبة<br />وما ستوعبا هلقلب</p>\n<p>حبي ماعاد فايد<br />صفى حمل زايد<br />ومن دمك البارد<br />تجمد دفا هالحب</p>\n<p>مقهور منك هالقلب مقهور<br />زادت همومو وعالجفا مجبور</p>\n<p><br />وهلق رجعلي خاطرو مكسور</p>\n<p>كفي بعد مني<br />وعن غيري طمني<br />من قلبي متمني<br />تشوف الهنا عينيك</p>\n<p>جروح البقو منك<br />عم يسألو عنك<br />ما تخيلو انك<br />ترسمهن بايديك</p>"
    },
    {
      "id": 100,
      "name_category": " اغاني حزينة",
      "title": "عم انطفي أمجد جمعة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "sad/sad_100.mp3",
      "lyrics": "<p>اوعى تفكر رح انساكي يوما ما<br />ودور عغيرك بهالدنيا اللئيمة<br />مزبوط بقيت عايش انما<br />عايش بعدك بدنيا حاسس ما لها قيمة<br />موجوع وضايع منتهي ومدمر ما بخفيك<br />ممنونك كلشي فيي من وراك بتشكرك<br />لا عم بقدر نام خايف احلم فيك<br />ولا عم بقدر ضل صاحي واتذكرك</p>\n<p>عم انطفي يا ريت طيفك يختفي<br />حاجة يا ذاكرتي تخونيني<br />بسرعه كل صوره احذفي<br />عم انكوا خيبة امل ما لها دواء<br />عندك ختم قصص الهواء<br />والقلب متكسر غفي</p>\n<p>بعد اليوم لا زوار الا بألف استخارة<br />يمنع دخول الاشخاص يلي ما عندهم جدارة<br />ويلي مانو قد الحب يتفضل برا قلبي<br />بعتذر مضطر قلك انتهى وقت الزيارة<br />ما حدا ذاق المرار الا وقاسي قلبه صار<br />والغدر سلاح ضعاف مش وسيلة انتصار<br />والضعف نقطة تحول مش بدايه انهيار<br />وياللي قلبه بقلب المي غير اللي قلبه بالنار</p>\n<p>الفلم انقلب العاشق هرب<br />ما في جزء ثاني انكتب<br />الله لا يسامح اللي كان<br />بحرقة دموعي السبب<br />رفع العتب القلب انعطب<br />سكت الحكي الحب اغترب<br />الله لا يهني العطيته الروح<br />من أول طلب</p>"
    }
  ]
}
