{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-D",
      "main_ads_banner": "ca-app-pub-3940256099942544/6300978111",
      "main_ads_intertitial":"ca-app-pub-3940256099942544/1033173712",
      "main_ads_natives":"",
      "main_ads_rewards":"",
      "backup_ads_natives":"",
      "backup_ads_banner":"db4d5e8718b97d78",
      "backup_ads_intertitial":"518cd97722c60b52",
      "backup_ads_rewards":"",
      "open_ads_admob":"",
      "open_ads_alien":"",
      "switch_open_ads":"1",
      "switch_banner_natives_ads":"",
      "interval_intertitial": 5,
      "initialize_sdk":"107355779",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "",
      "high_paying_keyword_2": "",
      "high_paying_keyword_3": "",
      "high_paying_keyword_4": "",
      "high_paying_keyword_5": "",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
  "Categories": [
    {
      "id": 1,
      "name_category": "مهرجانات",
      "image": "file:///android_asset/image/check.jpg"
    }
  ],
  "Data": [
    {
      "id": 1,
      "name_category": "مهرجانات",
      "title": "مش هقع مهرجان حمو الطيخا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_1.mp3",
      "lyrics": "<p>كلمات لا مش هقع<br />لا مش هقع<br />وهوصل بأسمى لمكان مرتفع<br />وكتر انتقادكو خلانى اندفع<br />وهبعد نهائى<br />لو مش هنتفع<br />قلبى اتهرا</p>\n<p>انا بشتريكو ومش بتشرا<br />بعيط وببكى لكن فى الدرا<br />عشان جبت اخرى من البهدلة<br />هجامل واعامل صحابى القدام<br />وهضرب طناش للى مالوش مقام<br />اولكو السلام فداهية الام<br />وجودكو فى حياتى دا درس و علام<br />طموحى نجاحى ونجاحى السند<br />دا غير كدا وسط العويله اتفرد<br />راجل وابن راجل<br />وغيرى اطرد</p>\n<p>انا اللى مفيش يابا زييى ولد<br />هحبكو ليه<br />منا حبتكو ياما خت ايه<br />قلبى اللى صافى انتو دوستو عليه<br />مفيش تانى حب هتجاحد اوى<br />اه خصمتكو<br />فعلت معاكو<br />عايز فعلكو<br />ده شبشبى علم على وشكو<br />وروحتو وجريتو تشكو لنسركو<br />هصخم حياتى<br />وازاملك ياموت<br />هوفر اهاتى فى حبة سكوت<br />وهوصل بنفسى<br />وهعلى ب اسمى<br />وهبقا غدودى<br />خالص مش كيوت<br />بقيت شخص كاره<br />وجودى المهين<br />عشان كنت طيب<br />وماشى يمين<br />صحابى الخرا<br />جابوونى ورا<br />ونسيو انهم<br />كانو عشرة سنين<br />اخلع يلا<br />ذكاءك يخونك تتسنتر هنا<br />يابنى انت كروديا ومش زينا<br />لوتسلك ياديق<br />تشوف الهنا<br />مكانى تقيل<br />ونتا الا خيخا<br />مش قادر تشيل<br />تيجى ع طيخا هتشوف الويل<br />وتصبح قتيل ياكلب ب ديل<br />تقرا الودع<br />هتلقا طريقى مافيش فيه جدع<br />برغم فى طريقى لمحت البدع<br />وفوق كل ده يوماتى اتدلع<br />تقرا العيون</p>\n<p>هتشوف جوا عينى انسان فى السجون<br />عشان عشت بخل يوماتى واصون<br />كل الناس فى قلبو بتجرح تخون<br />كان يوم ابن وحشة<br />يوم ما شوفتها<br />شكلى كنت فاصل انا وقتها<br />بحب فى اطاطا عوجة فى بوئها<br />بتقولى حبيبى خوفت منها<br />طب شوف اللى فاكرة مافيش زيها<br />هتولها مراية تشوف شكلها<br />حطا كيلو بدرة على وشها<br />تشوف نفسها انا قايل لامها<br />مالك يا محن</p>\n<p>فاكرة بعيونك هرجعلك واحن<br />خنقتى امى من رن وزن<br />يا مكنة اتهريت<br />من العن عن<br />بت انتى كوخ<br />ابعدى ابت لطخطخ يطوخ<br />محسوبك فى اى علاقة له فخ<br />لو قلبك فولاز<br />قلبى عمرو ما نخ</p>"
    },
    {
      "id": 2,
      "name_category": "مهرجانات",
      "title": "مهرجان هدي في قلبك طلقه عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_2.mp3",
      "lyrics": "<p>كلمات مهرجان هدي في قلبك طلقه عصام صاصا<br />هدي في قلبك طلقه<br />هدي في قلبك طلقه هتسقط فجأه ومش هتروح حي<br />لما احضر بتقلق تجري تفلق وقت اما بكون جاي<br />انا من جيهه فطاحل وانتو مراحل علي الارض مليش زي<br />عمري ما اخاف من حد انا شارع سد اوعا تخصمني يابا<br />اكشن هحاربكم جاي اندبكم لمو صحابكم قبلو</p>\n<p>اخصامي هجرحها الخوجه هفتحها ودارت العاركه استقبلو<br />بجرح مبشوفش انا لا مبخافش اما انتو اخركو اطلبو<br />اسكوتو هلافيت بقلب عفريت والكون كله ببهدلو<br />لو عوزت تكلمني كلم حد يشوف حد يكلمني<br />ايوه بقيت كارفك اصل انا عارفك ناقص وبتاكلك مني<br />يا خرابي علي خيبتك خدت حبيبتك جت يا خروف قابليتني</p>\n<p>بتقولي خليك جنبي يا جارح قلبي سابتك انتا وحبتني<br />انا مستحلفلك لا هشلفلك وهكشفلك وهحط<br />ده هتاخدو مغري عشان ع الدغري بقيت يالا مرشد بترط<br />انا بغلط شاتمك اصل انا عمك انا يالا جيبتلك الضغط<br />رجولتك بح متجيش تكح وروح يالا سلم علي طنط</p>\n<p>بقت المصلحه مبدأ اوعا تصدق اللي يقول غير كده<br />مبقاش حد حبيبك علشان جيبك ماشي جنبك كل ده<br />الخير مبيطمرش هيمشي القرش اكيد هتشوف نمرده<br />اصل القرش يضيع كلها بتبيع وتلاقي الغدر ابتدا<br />ابطال من ارض بولاق شادين اجزاء واللي يخصمنا يموت</p>\n<p>فاقدين ماشين بسلاح اتنين اشباح وفي وسط النار بنفوت<br />المسا ع القلب الميت فتحي الابيض وقت حروبه جبروت<br />وبلال صدام المافيا راجل سندال وبيفعل من غير صوت<br />بنت منطقتي قلبي وحبيبتي من زمان وانتي بتاعتي انا<br />بحب اجننها عينيها بدمنها لأ مفيش منها وربنا</p>\n<p>ايوه حباني دي اللي عجباني احنا لايقين علي بعضنا<br />باديتي ونهايتي عشقي وروايتي ثانيه من غيرك 100سنة<br />لما اجي واقرب استخبا اهرب اللي بيكهرب جايلك<br />ايوه اهو بقولك اني مش هحلك انا كده شكلي انا هقتلك<br />هشدلك خنجر انتا بتهنجر احترس مني هبهدلك</p>\n<p>مخي انا مفيرس انت هنا تخرص علشان ردي هنا هيفصلك<br />اسلحه وزخيره وحريم كتيره هات كوزين بيره وجوبين<br />عيني مش شايفه موزه منحرفه والدماغ سافه وشاربين<br />في دسكو وسهرنا وسكر وسكرنا بودره سطرنا وغايبين<br />هنا العراك مبدأ تبدا نبدا احنا جيهتنا محاربين</p>\n<p>يلا هاتولي اسلحه ضربتي مجرحه وكفيله تسيح دمك<br />العاركه المرادي هتخلص عادي وهحلك لجل امك<br />ايوه نزاهه وفخم انا بارد انا رخم انا يالا هرازيك وهلمك<br />انتا عامل فيها قائد بس انا فاقد اخرك عارفو وفاهمو</p>"
    },
    {
      "id": 3,
      "name_category": "مهرجانات",
      "title": "اغنية بيبي انا حاسك بردانه موزه ومزيكا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_3.mp3",
      "lyrics": "<p>كلمات اغنية بيبي انا حاسك بردانه موزه و مزيكا<br />بيبي انا حاسك بردانه</p>\n<p>اه اه<br />السلام عليكو<br />لو ع الافيهات<br />بتجاب من سوق التلات<br />ورب الكون كلكو كارتون</p>\n<p>طلقي نازل زي المطر<br />روح ادكر مش تتنكر<br />انا موزه مش مسكر<br />معانا دولارات من الاخضر</p>\n<p>مش هنفكر مش هقدر<br />لو تفكر خط احمر يلا<br />لقطه حلوه كلو يصور<br />اصل مزيكا جي يعور يلا</p>\n<p>عمال احرق واطير<br />كل يوم ف الخروجات<br />مقابلتش حد جدع<br />كلو طلع حظظات</p>\n<p>لو انتو بتاخدو بطوله<br />احنا بتاخد بطولات<br />شبرا يبني فوق<br />ومعروفه بالبطولات</p>\n<p>استنو استنو<br />ليه مهبط مش متزبط<br />البارتي صداع<br />دماغي بتخبط<br />اضحك بس ليه مكشر</p>\n<p>خد سوداني أعم قشر<br />فرتك فرتك<br />هات روزم من<br />الاستك فرتك</p>\n<p>كل يوم انام اقوم<br />اعيش اليوم البس هدوم<br />طب العيون اه من العيون<br />بجد مش عايزاني اقوم</p>\n<p>بيبي أنا حاسك بردانه<br />شكلك تعبانه<br />كارفه وزعلانه<br />حلق مني انا</p>\n<p>طلقي نازل زي المطر<br />روح ادكر مش تتنكر<br />انا موزه مش مسكر<br />و معانا دولارات من الاخضر</p>\n<p>فرتك فرتك<br />هات روزم من الاستك<br />فرتك<br />فرتك فرتك<br />هات روزم من الاستك<br />فرتك</p>\n<p>مسيلي علي نفسك<br />يالي تحب نفسك<br />علفكره مش بنافسك<br />انا بجري وبقطع نفسك</p>\n<p>انا جامد يلا واعجبك<br />العادي بتاعي يبهرك<br />وعادي ممكن اشهرك<br />وبعد تانيه اقلبك</p>\n<p>مش هتفكر مش هنقدر<br />لو تفكر خط احمر<br />يلا<br />لقطه حلوه كلو يصور<br />اصل مزيكا جي يعور<br />يلا</p>\n<p>عمال احرق واطير<br />كل يوم ف الخروجات<br />مقبلتش حد جدع<br />كلو طلع حظظات<br />لو انتو بتاخدو بطوله<br />احنا بتاخد بطولات<br />شبرا يبني فوق<br />ومعروفه بالبطولات</p>"
    },
    {
      "id": 4,
      "name_category": "مهرجانات",
      "title": "اغنية جوب - مسلم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_4.mp3",
      "lyrics": "<p>كلمات اغنية جوب مسلم<br />جوب</p>\n<p>تنساني يومين وجيلك<br />أنا جوبك صاحبك وحبيبك<br />أنا بنطك وتملى في جيبك<br />وبصهلل المزاج<br />احكيلى يا صاحبي همومك<br />تحرقني بعدلك يومك<br />تلجألي هتحس بكونك وتكون عال العال</p>\n<p>مفرحتش غير علي شفايفي<br />الانبساط على تبغي<br />أنا إللي ريحتي بتعلي<br />معايا تحس بتأني<br />معايا كل شئ مرضي</p>\n<p>من غيري الدنيا دوارة<br />من غيري تحس ب خسارة<br />إحساس ب إن حاجة ناقصة<br />وتتخيلني ف سيجارة<br />وتتخيلني في سيجارة<br />أنساك وصعب تنساني<br />لالا<br />معايا مفيش كلام تاني<br />متتجعلصش ب اللمة<br />اللمة دي علشاني</p>\n<p>قدرني يا زميلي تتقدر<br />هات الكاش بعتر بعتر<br />نفس واحد مش هيكفي<br />زود دخان تعيش اكتر<br />زود دخان تعيش اكتر</p>\n<p>أنا بجمع الحبايب<br />بفكرك بإللي غايب<br />أنا البهجة في أي مكان<br />بشغلك وإنت سايق</p>\n<p>أنا إللي بهد في الصحة<br />بموتك مليون مرة<br />بسببي تعيش على كحة<br />وكله يقولك إسم الله<br />أنا إللي بهد في مشاكلك<br />إنت بتاكلني وأنا بكلك<br />شوف قبلي إيه وبعدي إيه<br />هتلاقي شكلى من شكلك<br />اااه</p>\n<p>هموم معاك بعديها<br />ترميني ترجع تاني ليها<br />بتشتري مرضك بأيديك<br />فلوس عالأرض بترميها</p>\n<p>فلوس عالأرض بترميها</p>\n<p>مبقاش يا وحش ليك غيري<br />جسمك بقي تحت تأثيري<br />تنساني يوم وبعده بيوم<br />هتلف برضو وتجيلي<br />تحكماتي على جسمك<br />ركز وقولي فين عزك<br />بقيت ضريب ومش راحم<br />كبسلي حبه اكبسلك</p>\n<p>كبسلي حبه اكبسلك</p>\n<p>عطلان على سريرك وميت<br />موتور محتاج يتزيت<br />دفع الرباعي مش موجود<br />أنا إللي كسرتلك هيبتك<br />مفرحتش غير علي شفايفي<br />الانبساط على تبغي</p>\n<p>أنا إللي ريحتي بتعلي<br />معايا تحس بتأني<br />معايا كل شئ مرضي<br />من غيري الدنيا دوارة<br />من غيري تحس ب خسارة<br />إحساس ب إن حاجة ناقصة<br />وتتخيلني ف سيجارة<br />وتتخيلني في سيجارة<br />أنساك وصعب تنساني<br />لالا<br />معايا مفيش كلام تاني<br />متتجعلصش ب اللمة<br />اللمة دي علشاني<br />قدرني يا زميلي تتقدر<br />هات الكاش بعتر بعتر<br />نفس واحد مش هيكفي<br />زود دخان تعيش اكتر<br />زود دخان تعيش اكتر</p>"
    },
    {
      "id": 5,
      "name_category": "مهرجانات",
      "title": "حمو الطيخا - مهرجان جود لاك على الى نازل حك",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_5.mp3",
      "lyrics": "<p>كلمات مهرجان جود لاك على الى نازل حك حمو الطيخا<br />جود لاك على اللى نازل حك<br />معانا كسبت مليون فك هدية<br />يابن العيلة المؤذية<br />مطاط بينور اسبطات تطبيل<br />لايكات وكومنتات علوقية<br />ماتخفو طبل شوية<br />شدو سوسته خيطو شفايفكم<br />مهما تهرو والله ما شيفكم<br />لو لسانى نطق يشلفكم<br />جيتو امتا وفين</p>\n<p>فين مامتكو بنت العبيطة فينها<br />خلفتكو وسبتكو خربنها<br />العيال يابا واخد فى لسنها<br />مرشدين بايعين<br />فى الضهر خدو عدلهم صح<br />فى وشى اتمسكنت وكح يا محنو<br />بقا كلكو بتتكاهنو<br />عاوزنى فى طربة او فى حديد<br />دنا ملى بشوفو عشت وحيد مع حالى<br />من غيركو انتو احلالى<br />عيب يا صاحبى الردح للحرمة<br />مش لراجل يبخ فى مكالمة<br />دانتا شكل اللى ربتك عالمه<br />ونتا طالع ليها</p>\n<p>اللى عاوز يعشلى دور رامبو<br />لازمو شرطة تسند عضل قلبو<br />وشم كامل ويشيل خوجو فى جنبو<br />يتعارك يبا بيها<br />جيها ومقمها دى بدولة<br />كامب شيزار فيها عتاولة واسودة<br />ابطال فيها موجودة<br />سعد النيرو فارس ارضو<br />واديدس حمله مين قدو رجولة<br />اخصامو يايا مقتولة<br />قلبى ملكى وفى الدكن ميرى<br />عقلى سكرى منا مائى يا زميلى<br />الصراحة شخصيتى و دليلى<br />نو صدوق يا صديق</p>\n<p>حبى حبى مش ماشية يابا لا<br />جس طس تكسب وتترقا<br />دى الرجولة محتاجة كام زقة<br />شوفو ليها ميكانيكى<br />قلبى رهنك بكمبيلات<br />ازار هبيعك انت يا واد يامسكر<br />انا عمرى لحظة ما افكر<br />انا كل فكرى فيكى انتى<br />دا فى غيرها عمرو مراح سم ولا ثانية<br />دانتى ببنات الدنيا</p>\n<p>كله فستك اما انتى عود استك<br />اسمحيلى المس جمال وسطك<br />فيها حاجة لو م الخدود بوستك<br />دانتى جيلى فى جيلاتى<br />يوم ما شوفتك وقلبى مشتاقلك<br />قولت لازم اجى وشوف اهلك<br />يسمحولى ياروحلى بندهلك<br />انتى كل حياتى</p>\n<p>مطروش انا شخص معرفهوش<br />انا مش محتاج خزن وقروش انا عايز<br />حد يسندنى ياريس<br />سكينه فى قلبى م الايام<br />ورصاصة فى مخى م الاخصام اسعافى<br />نارى قايدة هاتو مطافى<br />صحبة ناقصة خالصه بناقص منها<br />صحبة بكسه بكستكو عارفنها<br />خلق شرسه على قرش اه منها<br />دول كلاب مساعير</p>\n<p>لو شيطانك تواك لى توفيلو<br />روح لربك وصلى واشكيلو<br />الشمال دا خيال ليه ترخيلو<br />اخرتو فواتير</p>\n<p>يا زميلى بلاش متفشخهاش<br />بتقول بصرف وبدفع كاش من امتا<br />دا انت نتن واونطة<br />دانا كنت فى ازمة شهر فى شهر<br />احتجتو يابا اشتكالى بالفقر بخيل<br />دنا شيلتو ياما وكتير</p>"
    },
    {
      "id": 6,
      "name_category": "مهرجانات",
      "title": "احلويتي حودة بندق",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_6.mp3",
      "lyrics": "<p>كلمات احلويتي<br />احلويتي</p>\n<p>انتى كنتى حلوه وبس<br />لكن دلوقتى حلوه ونص<br />الفرق واضح زى الشمس<br />انتى بجمالك عديتى</p>\n<p>انتى كنتى جامده بجد<br />دلوقتى متتقارنيش بحد<br />واللى جمدانهم ع القد<br />انتي عليهم عليتى</p>\n<p>انتى كنتى حلوه وبس<br />لكن دلوقتى حلوه ونص<br />الفرق واضح زى الشمس<br />انتى بجمالك عديتى</p>\n<p>انتى كنتى جامده بجد<br />دلوقتى متتقارنيش بحد<br />واللى جمدانهم ع القد<br />انتي عليهم عليتى</p>\n<p>احلويتى<br />انتي احلويتي<br />احلويتي في عيني وف قلبي اتحطيتي</p>\n<p>احلويتي<br />ايوا انتي احلويتي<br />كل الحلوين انتي عليهم حطيتي</p>\n<p>انا شايف بعنيا الفرق<br />هو ده الجمدان ع حق<br />انتى محدش زيك لاء<br />انتى على العز اتربيتى</p>\n<p>فيكى حاجات كتير تتحب<br />وليكى ضحكه تخش القلب<br />كل الناس تركن ع جنب<br />انتي على قلبي استوليتى</p>\n<p>انا شايف بعنيا الفرق<br />هو ده الجمدان ع حق<br />انتى محدش زيك لاء<br />انتى على العز اتربيتى</p>\n<p>فيكى حاجات كتير تتحب<br />وليكى ضحكه تخش القلب<br />كل الناس تركن ع جنب<br />انتي على قلبي استوليتى</p>\n<p>احلويتى<br />انتي احلويتي<br />احلويتي في عيني وف قلبي اتحطيتي</p>\n<p>احلويتي<br />ايوا انتي احلويتي<br />كل الحلوين انتي عليهم حطيتي</p>"
    },
    {
      "id": 7,
      "name_category": "مهرجانات",
      "title": "ثبت صنم كله اتصدم امين خطاب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_7.mp3",
      "lyrics": "<p>كلمات انا مش بخير انا مش تمام<br />انا مش بخير انا مش تمام</p>\n<p>نفسي أبطل أخد كل حاجه على أعصابى<br />وأريح دماغى شويه<br />عشان مفيش غيري اللي بيتعب والله<br />الصبر من عندك يارب</p>\n<p>انا مش بخير انا مش تمام<br />انا مش كويس مش فايق<br />مايغركوش الضحكه دانا<br />جوايا هم و متدايق<br />ماتفكروش انى فى سعاده<br />وفى راحه وان البال رايق<br />بكدب عليكو والانبساط<br />على وشى فعلا مش لايق</p>\n<p>دايما حزين انا جمبى مين<br />مافى حد يمسح دمعتى<br />كل اللى كانو قريبين<br />بعدو وسابونى فى وحدتى<br />زعلان على العمر اللى راح<br />عمال بدمر صحتى<br />انا نفسى اموت علشان ارتاح<br />كاره حياتى و دنيتى</p>\n<p>مستكترين الفرحه بس عليا ليه<br />انا نفسى افهم فرحى مدايقكم فى ايه<br />حاطين ليه فى دماغكو انى بلعب بالجنيه<br />ما فى حد فى الدنيادى قدى طالع عنيه<br />جوايا بحر هموم وبضحك فى الوشوش<br />بكتم دموعى قصادكو لأجل ماتشمتوش<br />بسببكم اتدمرت عمرى ما حسيتوش<br />وياريتني منكم بتشكر ما بتشكروش</p>\n<p>ماشيين فى صورتى تشوهو<br />مع انى اشرف اى حد<br />بواجهكو ليه بتتوهو<br />اما انتو ناس ناقصين بجد<br />معقول نسيتو اللى عملتو<br />كل اللى بيننا فى ثانيه اتهد<br />والله مهما فى ضهرى قولتو<br />انا برضو هفضل حيطه سد</p>\n<p>انا ليا رب اسمو الكريم<br />دايما معايا فى شدتى<br />لو جوا منى انا مش سليم<br />دا مكنش يقبل دعوتى<br />بعديكو قولت الله المعين<br />والخير لقيتو فى سكتى<br />مبقتش فارقه ازعل على مين<br />انا مين بيمسح دمعتى</p>\n<p>من بعد ما اللى اتقال عليا من القريب<br />مبقتش الوم مبقتش بعتب ع الغريب<br />انا م الليله دى ماليش عزيز وماليش حبيب<br />كل اللى فات هعتبرو مات وهقول نصيب<br />مبقاش فى وقت فى عمرى تانى عشان يضيع<br />دانا لو فضلت معاكو هتدمر هضيع<br />انا قربى منكو بجد كان خطأى الشنيع<br />خلصت و زى مابعتو فيا اكيد هبيع</p>\n<p>بعد كل اللى عملتوه معايا<br />و مش عايزينى اتضرب بالچوب والكبايه<br />دانا بسببكو شربت اللى مايخطرش على بالكو</p>\n<p>الساعه تيجى اتنين بقوم<br />اشرب سجاره واصب كاس<br />بفتح عنيا على السموم<br />اصبحت مضروب بالشيفاز<br />نفسيتى تعبت م الهموم<br />قلبى النضيف فقد الاحساس<br />طول النهار مقضيها نوم<br />علشان مشوفش وشوش الناس</p>\n<p>الوحده تقتل بس اهون<br />م اللى شوفتو انا جمبكو<br />وانا قولتهالكم لما هقفل<br />مستحيل هرجعلكو ..<br />من اجلكم فى مرار يوماتى<br />الله يسامحكم كلكو<br />على قد ماقابلت فى حياتى<br />انا لأ ماشفتش زيكو</p>\n<p>كان فى وخلص باب الرجوع بيننا اتقفل<br />فاكرننى ناسى اللى بسببكم يوم حصل<br />خليها حلوه احسن وعلى رأى المثل<br />ولا تقرصينى يانحله غورى انتى والعسل<br />قولتلكو مش دايمالكو وانتم مش هنا<br />داين تدان مش انا اللى قولت دا ربنا<br />واهى لفت الايام وحابت حقنا<br />حطو فى دماغكو اللى انتو فيه كان ذنبنا</p>"
    },
    {
      "id": 8,
      "name_category": "مهرجانات",
      "title": "عم عرفة سيف مجدي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_8.mp3",
      "lyrics": "<p>كلمات اغنية الجولة صعبة سيف مجدي و محمد شاهين<br />الجولة صعبة</p>\n<p>جامد اويوة انا جامد رقم واحد</p>\n<p>شيطانكوا خدكوا لسكة حرام<br />فكرتوا نفسيكوا حاجه تمام<br />سايبكوا تهروا أخركم كلام<br />لكن خلاص حان وقت الانتقام</p>\n<p>الجوله صعبة محتاجة بطل يسد<br />واد زيي جامد مخلص أسد بجد<br />مبيشغلنيش أسامي<br />أصل أنا أد كلامي<br />لو مين واقف قدامي<br />بردو مابشوفش حد</p>\n<p>طب يلا هاتوا اخركوا أنا مستعد<br />واقف بطولى لوحدى وماليش فريند<br />سامحونى على الصراحة<br />خليكوا فى الاستراحة<br />لو تجمعنا المساحة<br />هنشوف مين البراند</p>\n<p>جامد ايوه أنا جامد<br />رقم واحد<br />وانتو أصفار</p>\n<p>جامد ايوه أنا جامد<br />رقم واحد<br />وانتو أصفار</p>\n<p>قولتلهم انى مطرقع ماصدقوش<br />على أد ايدى ف بلاش تعملوا وحوش<br />كله يقف في الصف<br />يلا اركنو على الرف<br />واحد وأقوم بألف<br />فى الدور بقا ماتعيشوش</p>\n<p>ماليش فى شغل الحكاوى بفعل وبس<br />جرب معايا لو غاوى مالكش حظ<br />اللى ينكشنى ازاولو<br />يمشي ينظر لحولو<br />مهما الاخصام يحاولو<br />هفضل بردوا البرنس</p>\n<p>جامد ايوه أنا جامد<br />رقم واحد<br />وانتو أصفار</p>\n<p>جامد ايوه أنا جامد<br />رقم واحد<br />وانتو أصفار</p>\n<p>عمال تقول أنا وانا وماشوفتلكش<br />ورينى أخرك يا حمله وش ف وش<br />نفسي اشهدلك واعترف<br />او اشوف فعل بيتصرف<br />عامل فيها عم البطل<br />وانت مش أد النكش</p>\n<p>اسندلى ضهرك عشان جايلك فى حوار<br />دايس وكابس مافيش عندى انتظار<br />حطيت نفسك معايا<br />هتوصل اها للنهاية<br />روحك قوام تسافر<br />و هحجزلك المطار</p>\n<p>سلطان ياشنو ياحارق كتير<br />حاطط عليهم بفارق كبير</p>\n<p>جدع رجولة ده شنو الزعيم<br />بيعمل عظمة بجد بضمير</p>"
    },
    {
      "id": 9,
      "name_category": "مهرجانات",
      "title": "مهرجان مفيش بالحب اردني و دودج - التيتا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_9.mp3",
      "lyrics": "<p>كلمات مفيش بالحب<br />و مفيش بالحب ده خلص الحب<br />ده كان زمان دلوقتي stop<br />انا كنت معاكم ماشي بقلب دوقته الطيبه طب دوقوا الذل<br />الغل زاد و عماكوا الكره<br />ده المشي وسطيكوا بقي بيضر</p>\n<p>طب يلا كله هيجي بالدور<br />هتدور سواد يا زميلي ع الكل<br />هنا لا مفيش pa pa pat<br />هنا في Takh Takh paw paw<br />هنا في تقطيع اوتار<br />لا ده مش عنف بنصحح الاخطاء<br />بنقطع الاحراز بندوس الاخصام<br />عندنا اللي عايزه لو عايزه تعالي<br />بس اعمل حسابك هتقدم قربان<br />خلاص انسوني<br />حاولوا تكرهوني</p>\n<p>مش عايزكوا جمبي هعيش لوحدي<br />اللي جي بطولي<br />هتشوفوا من<br />زي م ورتوني</p>\n<p>هسيبكوا لما الدنيا تخبط و تحتاجوني<br />لا مش عايز دوشه صوتك مزعج<br />جي تمثل ليه علي المخرج<br />تشوفني تقول اللي بيعمله الواد ده لا مش ممكن</p>\n<p>شوف المهارات دي بص ع technique<br />بنصنع الامجاد ياه بنكتب التاريخ<br />بنعلم ع البليد بنعلي ع الجديد<br />بنحفظ الاسرار ف انت و سرك في البير<br />ده كان زمان دلوقتي stop<br />الغل ذاد و عماكوا الكره</p>\n<p>ده المشي وسطيكوا بقي بيضر<br />طب يلا كله هيجي بالدور<br />هتدور سواد يا زميلي ع الكل<br />اللي باعني خاين<br />و اللي اشتراني هايل<br />شكرا يا زمايل<br />عرفتوني اللي داير<br />انا قلبي منكوا شايل<br />لا محدش جمبي باين</p>\n<p>خلصت يا زباين<br />زي التعلب مكار<br />انت زي م انت غدار<br />قلبك جايبك في حوار<br />لو في جر شكل مش هتفلت من العقاب<br />لو مفيش اخصام في ملل<br />اتسلي بيكو علشان محسش بالزهق</p>\n<p>مفيش مفاوضات في شغب<br />طول م في اعداء لسه عندي امل<br />و مفيش بالحب ده خلص الحب<br />انا كنت معاكم ماشي بقلب دوقته الطيبه طب دوقوا الذل<br />الغل زاد و عماكوا الكره<br />ده المشي وسطيكوا بقي بيضر<br />طب يلا كله هيجي بالدور<br />هتدور سواد يا زميلي ع الكل</p>"
    },
    {
      "id": 10,
      "name_category": "مهرجانات",
      "title": "ماتحن اجن - حمو الطيخا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_10.mp3",
      "lyrics": "<p>كلمات مهرجان ماتحن اجن حمو الطيخا<br />ماتحن اجن</p>\n<p>حرفوش حوش قلبك م الخرطوش<br />بوش عيلتك يجو جيوش<br />روج دولا نقصهم روج<br />واتركهم يابا فى مفروش<br />عريك شيك قاسى على معاليك<br />فيك اسمك اسمى ناهيك</p>\n<p>كيك حلك يلا م الكيك<br />لا انزلك انا واشقيك<br />فرافيرو اخصمنا فرافيرو<br />قدمنا فى حكاية بيطيرو<br />مين هيرو دا مافيش فيهم هيرو<br />مين فين هوا</p>\n<p>ملتش دول فطش دول رايش<br />اى ياكوتشى ماتضرب الهايش<br />يجو ماتش ونشوفو مين عايش<br />برا او جوا<br />شفاف خاف منى خد كشاف<br />شاف فعلى فيه اتلاف زاف<br />قالى انا اسف ليك<br />مش حملك اجلى واعملك<br />يامدق لا متجيش هنا تتزق</p>\n<p>بؤ عرفك فنجرى بؤ<br />ما تتقتقش وشق تؤ<br />لا انزلك واطنطنلك<br />سوق ايكا اراضى الابطال<br />الحاج وحيد الرشدى قتال<br />فرحتو ع الكوكب يابا زلزال<br />نوه ع كوكبنا</p>\n<p>دا عرسنا ايهاب الرشيدى<br />يابا نضرب فى الفرحة بدبابة<br />عيلة الرشيدى بوابة<br />الناس كلها صحبنا<br />ولا خد شد بس<br />بس مط هيمط<br />عض متعتو لما ينط رود<br />كلبى الرود خطير<br />م الهجمة لازم تتخض</p>\n<p>شاروخان مان بس مع النسوان<br />زان معشرتش جدعان<br />بان على اصلك يابا بان<br />دا نقصلو ميكب ولبان<br />ولا انا مش بحد ياصفر</p>\n<p>انا افيونتو بقلب هتلر<br />دكن تيجى فى دكن<br />وقتى تخسر فوق<br />مالك اى فخيالك مش شايفلك<br />حدق ولاحمق مش عارفلك<br />جلب جى فى جلب<br />هكشفلك ازوق</p>\n<p>طب ايه ليه صحبى فلوس<br />تغريه بيه متشرفش انا بيه<br />اصل يبعنى عشان المال<br />وانا عمرى مفرط فيه<br />غلاط ظاط قال فى غيابى لبنات<br />شات جالى منو اسكرينات<br />وريتهالو راح قالى سامحنى</p>\n<p>مسمحش عيال خوجات<br />هو انتى زى البشر عادى<br />يا ملاك ع المحيط الهادى<br />انا اعيش جنبك ياروحى راضى<br />مانتى كل طموحى<br />اشطاية بعشقها دى جناية<br />منجاية محفورة جوايا</p>\n<p>مكتوبة على اسمى دى جناية<br />فقلبى وروحى<br />ماتحن اجن هاتى رقمك وانا ازن ارن<br />من اجلك هتجن<br />انتى كراشى يانمبر وان<br />دى فعقلى حوار بيون<br />ايوه خوج جسمك احلى صاروخ<br />بدوخ نطرتها دى شامروح بطروخ</p>\n<p>انتى العود النادر<br />البربى حبيب الطخطوخ<br />خنزير زير اللى باع زميلو<br />برنس كنز اللى زدنا خيرو<br />رجولة اوله صعب اشوف غيرو اصيل<br />عوضنى زادنى جدعنه بزيادة<br />رجولتو جولف غيرو رجولتو لاده<br />هتزاولو زاولو هتشوف البراده يا سئيل</p>\n<p>هلفوت صوت اخرك<br />كاشحو كيوت موت<br />شكلك يابا جبروت حوت<br />بس العكس صحيح الحلو عويل قرموط<br />طرطور طور هايج عند نسور<br />ثور ارشد الا ياعصفور غور<br />داهية تاخد امك وتخلى قلبك مكسور</p>"
    },
    {
      "id": 11,
      "name_category": "مهرجانات",
      "title": "عايش لحالي وحيد احمد موزه",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_11.mp3",
      "lyrics": "<p>كلمات مهرجان حور حور احمد موزه السلطان<br />حور حور</p>\n<p>طول ما مبتحطوش ف جيبنا<br />نعمل كل اللي هيعجبنا<br />قرشنا يابا جايبينو ب تعبنا<br />مش زيكو بناخد مصروف</p>\n<p>اكرف للي بيكرف<br />كلها صحبه تعر وتقرف<br />الناس عايزه يابا اللي بيصرف<br />واحنا غلابه وعلي الله</p>\n<p>اللي يشوفني هشوفو<br />غير كدا كل واحد وظروفو<br />كلو عايزني اديني مصروفو<br />وانا مش وارث سلطه وجاه</p>\n<p>لو الكلام خبط ف حد فيكو<br />ف يلا مش هعزو ياض عليكو<br />دا مسا يسطا جي مني ليكو<br />دا اخوك تخصص ف كسر العين</p>\n<p>بكيفكو ياللي سيرتي بتضايقكو<br />اتغاظو مني عادي هاتو اخركو<br />نضارتي ياض خشب ومش شايفكو<br />هو انتو اصلا تطلعو مين</p>\n<p>انا مش مشهور جامد<br />بس انا مشهور ان انا جامد<br />كلها سمعت عني وشافت<br />مبطبلش عشان اتشاف</p>\n<p>كلها بالجدعنه تشهدلي<br />ابن اصول ولا عمري بجلي<br />اي حوار خلصان من اجلي<br />واما تهب اعمل اتلاف</p>\n<p>اللي المصلحه مني خدتهم<br />بكره الشوق علي رجلي يجيبهم<br />بس ساعتها انا هبقا كارفهم<br />مش هشوف غير الشواف</p>\n<p>ياض لسه قلوبنا بخيرها<br />وانتو قلوبكم خيرها ف غيرها<br />الجدعنه مسمعتوش عنها<br />ولا عندكو بجنيه سلكان</p>\n<p>حور حور حور<br />كلو بيلعب ع المتدور<br />اصحاب قله ضميرها مزور<br />احلف وابصم مش جدعان</p>\n<p>خصمي مولع مني بيغلي<br />اصل انا سايبو يقول وبيهري<br />ولا مهتم انا بيه ع الدوغري<br />وجوه منو النار بتأيد</p>\n<p>افهم ياض يا ابو مخ بهيمه<br />لو رديت هعملك قيمه<br />انت خساره فيك حتي شتيمه<br />شكلك جاي طمعان ف السيط</p>\n<p>انا لسه يسطا ع الثبات بطولي<br />ابطال بلدكو يبني يشهدولي<br />خطر وكلهم بيتلاشوني<br />مياكلش حد قدامي ولا سبت</p>\n<p>اخوك كاريزما ياض وكلو عارف<br />بطل و ويا اي حد صارف<br />لو سيرتي تيجي كلو يبقا خايف<br />اسد وعمري يوم ماهيبت حد</p>\n<p>جر ايه مالكم بيا<br />كلها راميه الهيلب عليا<br />مين قالكو جيبي دا جمعيه<br />دنا والله عليا اقساط</p>\n<p>لو جايين ف عشم شطبنا<br />والبركه ف قركو نفضنا<br />العمليه خلاص مش طالبه<br />فككو بقا م الاستعباط</p>\n<p>مبستغربش لما بتحاربني<br />ما دا الطبيعي تبقا مش حاببني<br />عشان عبيط ومش عارف تجيبني<br />ف مني تبقا ياض زايد شياطك</p>\n<p>براحتك اولع انت واللي زيك<br />وبرضو غصب عنك انا عمك<br />عارف ان اسمي يبني حارقك<br />رزمن شويه وخف صداع</p>"
    },
	{
      "id": 12,
      "name_category": "مهرجانات",
      "title": "غشيم عنبه",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_12.mp3",
      "lyrics": "<p>كلمات اغنية كابوس غناء عنبه مكتوبة كاملة<br />الفقر مش فلوس<br />اسمعو الجديده<br />الفقر في الاصول<br />وانتو علي الحديده<br />بيني وبينكو سور<br />يابشر يامريضه<br />سبت اللي يقول يقول</p>\n<p>مقلش حاجه مفيده<br />بعت الدنيا اشتريت دماغي<br />لاقتنى بنجح والتاج مقاسى<br />معلش اصل انا متربي علي الغالي<br />فأى حاجه مش فرقالى عادى<br />مشربش الهاش مليش فى الكوك<br />الصحه حديد انا شاب سبورت<br />هتيجي علي السكه هكلك بالنص<br />خارج الصندوق out of the box</p>\n<p>طباخ السم بيدوقو<br />صحاب السوق بقو يسوقو<br />من الوهم لازم تفوقو<br />عشان الى هشوفو مش هشوفو</p>\n<p>خد صاحب البنك انتو مواظفين<br />خدت الملايين سيبتلكو الملاليم<br />صاحى مبنامش يا مريحين<br />صاحبى اوعى تسنا عناب غشيم</p>\n<p>انا بروفيشنال والكل يشهد<br />لحمى مر دمى حر تشرب منه تشرق<br />اسمى يستفزك الشيطان يوزك<br />سوحك عليا اسف جدا مش هحلك</p>\n<p>وسعت وقلبت اوبن بوفيه<br />حارق ناس كتيره مش عارف كده ليه<br />مجتش بالحظ ده تعب سنين<br />ربنا معايا فاهخاف من ايه</p>\n<p>طباخ السم بيدوقو<br />صحاب السوق بقو يسوقو<br />من الوهم لازم تفوقو<br />عشان الى هشوفو مش هشوفو<br />عايزين تكسرونى انا مش ازاز<br />مهما توقعونى رجليا عكاز<br />واخدين عنى صوره وحشه طب تمام<br />ابقو عدو عليا عشان اديكو البرواز</p>\n<p>عندى دراع ياما شال شيلتى<br />ضهرى جدع سندى فى ضيقتى<br />لا صحبى نفعنى ولا حبيبتى<br />اسف يا نفسى اتغفلتى<br />ربنا يديكو ضعف الى بتتمنهولى<br />هتشوفو بالظبط منى زى ما ورتولى<br />انا رد فعل لاى فعل صدقونى<br />انتو حيطه مايله عمركم ما تسندونى</p>\n<p>انا الكابوس جايلك مخصوص<br />فى اى حاجه بروح وبدوس<br />منهجى صعب ومش مدروس<br />صدقنى هديك لما تعوز<br />طباخ السم بيدوقو<br />صحاب السوق بقو يسوقو<br />من الوهم لازم تفوقو<br />عشان الى هشوفو مش هشوفو</p>"
    },
    {
      "id": 13,
      "name_category": "مهرجانات",
      "title": "مهرجان لحالي هعيش عصام صاصا وبوده محمد",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_13.mp3",
      "lyrics": "<p>كلمات لحالي هعيش<br />لحالي هعيش متكلمونيش<br />انا مرتاح</p>\n<p>سيبوني بقي بكفايه شقي<br />وحيات ابوكم حلوا عني متتعوبنيش</p>\n<p>قلبي ميت انا مش بطاطي<br />مش بهيب لو مين ياناس قصادي<br />كله بنسبالي عندي عادي<br />ماليش كبير</p>\n<p>ايوا سيطي واصل اي حته<br />مش بخاف ياناس من اي جته<br />مبتكالشي معايا الاونطه<br />خد فطير</p>\n<p>ليكم حنيت ولا مره قسيت<br />خذلتوني</p>\n<p>فاضل تاني اي تبكوني عليه<br />مكنوا لله كرهت الحياه دمرتوني</p>\n<p>ببص لنفسي ياما ف المرايه<br />بقيت وحيد ماليش صحاب معايا<br />مانا كنت امشيه الاقيه تتطار ورايا<br />كله اختفي</p>\n<p>الفلوس خلاص دي جننتكولو<br />تحت رجلي برضو دي جبتكوا<br />بعتوني وياما اشتريكوا<br />خلاص كفي</p>\n<p>صحاب السيط فكرني عبيط<br />بيشتغلوني</p>\n<p>علطول قاعدين ويايا لازقين<br />عاملنلي قال بيحبوني وهما بوشين</p>\n<p>الريس عمرو المصري دا الفخامه<br />مصطفي المصري يناس يعني الزعامه<br />اتنين اخوات لاكن بقلب واحد<br />ثابتين وجود</p>\n<p>بولاق الدركرور يازميلي ارضنا<br />مالناش كبير فيها غير ربنا<br />وفي اي مكان الناس تقوقلنا<br />رجاله اسود</p>\n<p>اخبارك ايه مبحتكيش ليه<br />دانا كنت حبيبك</p>\n<p>نستيني اكيد وبتحبي جديد<br />كل اما بشوفك فرحانه<br />انا ببقي سعيد</p>\n<p>حب مين خلاص ماليش حابيب<br />خدت منه اي غير المصايب<br />لو عيشت تاني طيب ابقي خايب<br />هتجاحد</p>\n<p>ياما قولت ليكوا ١٠٠٠ مره<br />في كذا حد غيري ع المجره<br />يلا بالسلامه غورو برا<br />محناش واحد</p>\n<p>بقالي كذا يوم مبدوقشي النوم<br />علطول سهران</p>\n<p>قلبي الحساس مخنوق من الناس<br />بتمني الموت<br />مانا مش جبروت عايش وخلاص</p>\n<p>الضيقه وربنا ماجدعه<br />انا خدت منها يجي 1000 لدعه<br />عين الصحاب موزيه زي الافعي<br />ومشنقه</p>\n<p>وقفت جمبهم راعوا وباعوني<br />بجد فيهم والله صدموني<br />انا عندي كان احسن يموتونني<br />ولا اعيش كدا</p>\n<p>بوده محمد صوته بيكرهب<br />والناس حباه</p>\n<p>و عصام صاصا صوته رصاصا<br />دايما محبوب ساكن القلوب<br />عامل نون</p>\n<p>غزاله والمصري يعني الحصري<br />دايما ف نجاح</p>\n<p>المصري برودكشن بنعمل اكشن<br />اسمنا ف ع العالي<br />نضرب باوالي كله بيركن</p>\n<p>بودي ومايكل اجدع اخوات<br />ومفيش زيهم</p>\n<p>يوسف اشا توزيتعه دمار<br />بصمته ف العالي</p>\n<p>وغزاله والمصري عندهم الحصري<br />متسيطين علشان سالكين<br />هنا الاصلي</p>"
    },
    {
      "id": 14,
      "name_category": "مهرجانات",
      "title": "مهرجان ندمان عارف يا باشا عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_14.mp3",
      "lyrics": "<p>كلمات مهرجان ندمان عارف يا باشا عصام صاصا<br />ندمان عارف يا باشا ان انا غلطان<br />اسف يا حضرت السجان<br />السجن للناس الجدعان وانا لازم اتحمل<br />ليه يا بيه تشتم وتضرب هو فيه ايه<br />قولتلي ايه وممشتش عليه</p>\n<p>انا جوه مني كلام مداريه مش هقدر اكمل<br />عندي اخويا اموت عليه الحديد ماسك اديه<br />ببحث عنه مش لاقيه قالو اخوك وره الجدران<br />يوم خروجه يبق عيد من زمان اخويا بعيد<br />اسنو في الشارع نشيد انا اخويا من الفرسان<br />بنموت مسكانا خنقه غريبه وسكوت</p>\n<p>احنا في اخر مرحله للموت<br />احنا محدش فينا مبسوط اخنا مقهورين<br />خايفين من اللي بيعملو بنأدمين<br />وفي الاساس هما الشياطين<br />يعني عشان ماشين هايبين هنلاقي كمين</p>\n<p>احنا كلو سامع عنا والجعافره دي بلدنا<br />الزوز زياد اكرامي اسمه بس ده يشرفنا<br />ليه يا حبسه كده يعني ليه اخدتي اخواتي مني<br />سيد اكرامي ده مش طايق يبعد عني<br />اللي احنا بنصرفوه انتو نفسكو تشوفوه<br />الجنيه نعرف ابوه وانتو لسا مع احفاده<br />احنا مبدأنا الثبات وانتو عوله وسكرتات</p>\n<p>ليه نخاف قلبنا مات ناخدو روحكو نتراضو<br />جراج فرقع وشوش قطع اوتار خدو بالكو منه عشان جبار<br />لازم يسيب في الوش اتار استعدله<br />جولات افرادها بيكونو بولدوجات<br />بنشوفو في الجوله استعراض<br />بيجر ورا منه استعباط بيترجمو<br />انت مش زميلي ياض انت مش اخويا لا</p>\n<p>قلبي انا واخد عزاه يعني صعب احن تاني<br />لو راجل وابن راجل دوس علي زرار المشاكل<br />انتا مش هتبقي عاقل لو فكرت تتحداني<br />اي كمان هنشوفه منك تاني يا زمان<br />ما كفايه ان مفيش جدعان</p>\n<p>الرجاله اتحولو نسوان بقو زيهم<br />ازاي زمن الشنبه بقا في الباي باي<br />فين الرجوله تضيع ازاي<br />انا نفسي اقابل كائن حي يشفعلهم<br />دنيا ماشيه لاست عكس وانا منها خذت درس<br />الحبيب هيبقا اكس مهما هيدور الزمان<br />النصيب لازم يصيب غصب عن عين الحبيب</p>\n<p>والقريب مع الغريب علي عليهم في توهان<br />خرباها انا قصدي علي البنوته اياها<br />الليي الشباب كلها عرافها<br />علي اي حد بترمي بلاها المجرمه<br />حليني انا عندي ستك مليالي عيني<br />هي البراند وكلكو صيني<br />دي مراتي نظرتها بتشفيني<br />بحبها</p>"
    },
    {
      "id": 15,
      "name_category": "مهرجانات",
      "title": "مهرجان اغيب واسمي باقي رمضان البرنس",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_15.mp3",
      "lyrics": "<p>كلمات مهرجان اغيب واسمي باقي رمضان البرنس و طارق شئلشه<br />كلهم فى البدايات<br />رافعوا صورتى على الحالات<br />وقولوا الأخ والصاحب<br />وبعد ما وصلوا لمصلحتهم<br />راح فى داهيه<br />الأخ والصاحب</p>\n<p>عزيزى المنافق عزيزي الصديق<br />سوادك فى قلبك وعامل برئ<br />فى ضهرى بتفتى وجايبك فى سيرتى<br />لا دا أنت ديرتى وعيل خنيق<br />صباح الزماله على عيون صحابى<br />مساء النداله هصاحب كلابى<br />دا انا جسمى ميت وفى قلبى بخيط<br />وبليل بعيط وحاسس بضيق</p>\n<p>احنا نغيب غبيتنا ونرجع بـ هبيتنا</p>\n<p>أغيب وأسمى باقى والسيرة الحلوة تلاقى<br />أغيب وأسمى باقى والسيرة الحلوة تلاقى<br />العبد لله بطولو لو جيش تلاقى</p>\n<p>أنا المزاج هوايتي<br />على الله حكايتى<br />بابا المجال بيحضر<br />قائد داخل مدينتى</p>\n<p>مفيش أسد بيخاف<br />ولا خطوة يرجع وراء<br />أخصامه جت إسعاف<br />وفريسته متقشره</p>\n<p>دول لو شافوك ضعيف<br />مش هيرحموك<br />لازم تكون رعبهم<br />لم يشوفوك يهيبوك</p>\n<p>أصل احنا درجه أولى<br />يالى بتحسدونا<br />مفيش مقارنه بينا<br />فـ بلاش تقلدونا</p>\n<p>أغيب وأسمى باقى والسيرة الحلوة تلاقى<br />أغيب وأسمى باقى والسيرة الحلوة تلاقى<br />العبد لله بطولو لو جيش تلاقى</p>\n<p>دوسنا على السرينه<br />عاملنا ازعرينا<br />خرابى يا ابو الصحاب<br />على اللى هيعدينا</p>\n<p>بكونى يا ليل اه واذونى يا ليل اه<br />دول ماشافوش منى غير كل خير</p>"
    },
    {
      "id": 16,
      "name_category": "مهرجانات",
      "title": "مهرجان اصلي اسد - حودة بندق",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_16.mp3",
      "lyrics": "<p>كلمات اغنية اسد حوده بندق<br />مبقاش في أصل بربع جنيه<br />الباكو كله بيجري عليه<br />رايح معاكو لو عالموت<br />العمر واحد أخاف من ايه</p>\n<p>بركان مصالح<br />جه وطفح ع الصحبه ديه<br />تمثيل وكدب في كدب جوه المسرحية<br />افلامكو يابني قديمة<br />مش داخله عليا<br />لو ماشية عافية<br />أنا الأسد مش الضحية</p>\n<p>أنا أنا أنا اسد<br />أنا أنا أنا أسد<br />أنا أنا أنا أسد</p>\n<p>أزمه رجوله للأسف مش لاقي راجل<br />دراعي بس ده السند وقت المشاكل<br />أنا رجلي ثابته معايا انت مش هتاكل<br />حقي برقبتي مش هحل<br />مقتول يا قاتل<br />أنا أنا أنا اسد<br />أنا أنا أنا أسد<br />أنا أنا أنا أسد</p>\n<p>ولعها يا حريقة</p>\n<p>الحب كدبه صدقوني مش حقيقه<br />جرب ترن وقولهم انا جوه ضيقه<br />هتلاقيهم خلعوا منك بالطريقه<br />اثبت يا وحش<br />الدنيا عايزه قلوب جريئه</p>\n<p>أنا أنا أنا اسد<br />أنا أنا أنا أسد<br />أنا أنا أنا أسد</p>\n<p>الشن شنو في المجال<br />ده قلبه جامد<br />أبطال كتير على ايده<br />سلمت وتابت<br />على وضعه واقف<br />الأسد في مكانه ثابت<br />سلطان يا شن نمبر 1 رقم 1<br />أنا أنا أنا اسد<br />أنا أنا أنا أسد<br />أنا أنا أنا أسد</p>"
    },
    {
      "id": 17,
      "name_category": "مهرجانات",
      "title": "مهرجان غاب الاسد طلعو القرود حمو الطيخا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_17.mp3",
      "lyrics": "<p>كلمات مهرجان غاب الاسد طلعو القرود حمو الطيخا<br />غاب الاسد طلعو القرود<br />شدو الفتيل ضربو البارود<br />حتى الضباع قلبت سباع<br />ركبو المعيز ضهر الفهود<br />رجع الاسد تانى لغبتو<br />القرد عسكر فوق شجرتو<br />وبقو ينامو م المغارب</p>\n<p>مهما الاسد بيغيب ليه هيبتو<br />رجع اللى ياما ساقو بطوله<br />ولى انتو ياما طبلتولو<br />فا من الطبيعى توطولو<br />ومتعملوش فيها محاربينن<br />سكينتى شط و ضربتنى بنج<br />عو و زعيم بب فخم كنج<br />رجع القديم بالشغل الانج<br />يعنى انتو عالتربه و ساحبين<br />ابطال شقو اترمو خلف سور<br />والعوله بقو اصحاب القصور<br />ابن الخسيس صاحب الاصيل</p>\n<p>وبقا الغراب قائد النسور<br />احترنا فيك يا زمان يا فيك<br />بتوطى للى فى ايدو شيك<br />وتسيبو يركب ع السلام<br />وكمان تقولو الله عليك<br />يا زمان عجيبب جبنا لورا<br />طلع الشنب فيك للمرا<br />اخر الجدع جدران ترا<br />والحك بقا اسلوب حياة<br />حتى الصحاب كلو عيش بغدر<br />تتصاب بدخان يسكن صدر</p>\n<p>بقا كل همنا نزقى الجدر<br />وعادى غيرنا يموت م القهر<br />هوصف صحابى بكلمتين<br />كلاب فلوس وحكاكين<br />فى الفرح يقلبو رقصات<br />فى الشدة يعملو ميتين<br />صحبونى لاجل معايا قرش<br />حبونى لما ركبت بورش</p>\n<p>ولما بعت العربية<br />رنيت عليهم عملو طرش<br />مكن الرجولة محتاج عمره<br />طمطم يا بوجى طلع نمرا<br />صحبى انت خدت شهادة حمرا<br />طب هاتو سقفة لجوز الست<br />متولى بيقول لشفيقة عاش<br />وكمان بيدى عليها فلاش<br />والشحن فورى و فودافون كاش<br />والشغله حلوا فى زمن النت</p>\n<p>انا ربى لما بعتلى رزق<br />عنيكو سكاكين نازلة رشق<br />بس اللى رب الكون معاه<br />ميهمهوش حسد ونق<br />فينكم يا اعداء النجاح<br />انا نفسى اشوفكم اظهرولى<br />مش قولتو ان الطيخا فاشل<br />دلوقتى ليه بتطبلولى</p>\n<p>عنتر مجالى شايل سيفى<br />بظهر فكلو بيختفى<br />ونجوم بتلمع وتنور<br />اول ما بظهر تطفى<br />معدى ع الاخصام بالنش<br />كان فيه حمل جه وشلها الونش<br />اطخن مافيكو علقتو بجنش<br />لما جه قدامى مابنش</p>"
    },
    {
      "id": 18,
      "name_category": "مهرجانات",
      "title": "مهرجان النسور على الدبابات حمو بيكا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_18.mp3",
      "lyrics": "<p>كلمات مهرجان النسور ع الدبابات حمو بيكا وليل تاز<br />انا علي المبدا تبدا هبدا عايش كدبه وفيها بتصدق<br />رحله سباق جوه الاستاد اول فيها مش ممكن تلحق<br />ده في مملكتي فارد سيطرتي جمبي جواري<br />ومعايا رجالتي رجلك لو هتخطي<br />عجرتي هفلق قلبك وتموت وقتي</p>\n<p>nigga all my lif i been truna get it Been put in situations<br />flded on me and they said it ain&rsquo; t no hesitation<br />gang pull up they gone wet it they try to knock me down<br />, stood on my feet gimme the credit know we came up frome the bottom<br />, to the moon is where i&rsquo;m headed know<br />I made a promise to lil brodie up in heaven</p>\n<p>دي النسور ع الدبابات حالقين شعور<br />لابسين كابات ماسكين دروع وصدادات<br />حروب حروب وعصابات دراعي سابق<br />شغل مافيا عايش بطولي<br />عايشها عافيه وسط الحروب مش في مراسيا<br />فوق الدماء مراكبي<br />سايره اصل انا كينج جوه لعبتي<br />في الاوضاع عامل<br />الاستدي كلكو فطش جوه خزنتي<br />دايما اروح وانا اللي ابتدي</p>\n<p>Cus U all i ever wanted baby Uall that<br />i need i know we be fighting promise<br />U I&rsquo;ll never leav i know they doubting but i still gotta<br />achieve know i keep my circle small i gotta<br />eat i be in my thoughts idk what to belive<br />U ain&rsquo;t competition U could go and take a<br />seat feel it in my chest, all dis pain running deep<br />Hearing Demons in my head talking to me tryna peep</p>\n<p>ان ماي ايجيبت عامل قلق لو هتصيع ويايا تتفلق صوتي بيسمع بره وجوه م<br />تحكيش ويايا تتحرق ده في امريكا انا صوتي موجود مرغوب اوي علشان<br />محبوب عمر ما هيوقفني حدود مطلوب جدا مش معيوب</p>\n<p>mama say she proud of me,<br />so i&rsquo;m finna go Better ride<br />the wave a youngin now finna blow<br />i made a promise that all my team finna<br />ball i be in the stuu young sapper now<br />give it all shoutout hamo bika, ain&rsquo;t no<br />pressure when he come up Ain&rsquo;t nobody<br />like him in his city get a one up i know<br />they be talking, saying nothin when we run up<br />hamo bika, ain&rsquo;t no pressure when he come up</p>\n<p>احنا السيط ياد جوا مجال لسه<br />مجاش ف طريق قوال انتو بتحلمو<br />واحنا ننفذ ومفيش وقت معانا لخيال<br />جوا اللعبه بطوله وكاس عايشين<br />يسطا بحب الناس رابر الناس يسطا في امريكا كينج امريكا<br />اداء للكاس كينج امريكا اداء للكاس</p>"
    },
    {
      "id": 19,
      "name_category": "مهرجانات",
      "title": "مهرجان انا عمك امين خطاب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_19.mp3",
      "lyrics": "كلمات مهرجان انا عمك امين خطاب\nالوحش جالكو كلو يلتزم مكانو\nمهما عملتو برضو جمبي مش اتبانو\nمعروف تمامكو والاسد معروف تمامو\nوانا الاسد واللي يهلفت هقطع لسانو\n\nانا عم اي حد واي حد عمو\nانا الوحش الكاسر ياض اللي مش بيهمو\nاللي يشوف انو جامد او يسوقها ارنو\nانا عمك واسأل اللي قابلك جم وحاولو\n\nعمك انا عمك\nانا وجودي ياض حارق دمك\n\nانا عمك غصباً عنك\nكلم حد يكلم حد يكلمني\nعشان ارضا اقابلك\n\nحبيبي لو هتمشي الدنيا بالدعايه\nف انا اسمي لواحدو صدقني هيكون كفايا\nعايز تتسيط قولهم انك معايا\nالفكره ف الكاريزما هي دي الحكايه\n\nعاملك انا عقده وانت مني شايط\nاكمني واجهه ف اي حته اسمي ظاهر\nاسف ياصحبي لو الجبها بتاعتك طارت\nبس انت اللي اتحطيط معايا وبتتلابط\n\nقطر ف مجالي مدي كلو عالي\nنضارتي خشب مش بشوف قبالي\nسايب اللي يقول يقول مش شاغل بالي\nلو كنت ناسي حبيبي هقولها تاني\n\nعمك انا عمك\nانا وجودي ياض حارق دمك\n\nانا عمك غصب عنك\nكلم حد يكلم حد\nيكلمني عشان ارضا اقابلك\n\nمعاك ف اي حاجه زي ما دماغك تجيبك\nعايز تلعب معايا ومالو يلا يعم جيلك\nخد نمره الاسعاف عشان تلحق تجيلك\nانا عمك برضو غصب عنك مش ب ايدك\n\nمليش شبيه بطولي ب الاربعين\nمبعتمدش حد لو كان مين\nانا بصمه ف المجال دا من سنين\nمع اي حد باجي الله المعين\n\nعمك انا عمك\nانا وجودي ياض حارق دمك\n\nانا عمك غصب عنك\nكلم حد يكلم حد\nيكلمني عشان ارضا اقابلك"
    },
    {
      "id": 20,
      "name_category": "مهرجانات",
      "title": "مهرجان لما شوفت الغل على الوشوش عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_20.mp3",
      "lyrics": "<p>كلمات لما شوفت الغل علي الوشوش<br />لما شوفت الغل علي الوشوش<br />واما شوفت ولائكو للقروش<br />وان عيشنا وملحنا فاشوش<br />كنت لازم افوق</p>\n<p>ايوه خدت انا جمب م الجميع<br />زي كل الناس بقيت ببيع<br />اصل لو هفضل جدع هضيع<br />بين صحاب السوء</p>\n<p>بقالي ليالي بطولي ولحالي<br />مفيش حد جالي وفجأه اتنسيت<br />فكرت ان غالي لقيت ان عادي<br />دا غلطي م الاول عشان اتغبيت<br />دا حتي صحابي ملاحظوش<br />غيابي دي صجبه مصالح<br />وماده وسيط<br />سابوني بعاني لوحدي ف<br />عزابي وكلو نساني كأني ما جيت</p>\n<p>احلي ضحكه بشوفها فيس تو فيس<br />من ورايا بتبقو جواسيس<br />دا ف منامي بشوفكو كوابيس<br />وبقوم مفزوع</p>\n<p>انتو مني ازاي يا غدارين<br />دنتو من ورا ضهري تعابين<br />مبسوطين لما انا اكون حزين<br />عايزني ليه موجوع</p>\n<p>من هنا ورايح صحاب المصالح<br />ملهمش ف حياتي انا اي اهتمام<br />دي صحبتكو صحبه تجيب الفضايح<br />ملكمش خساره وبناقص عليكو الكلام<br />كاشحكو وهارشكو وعارف<br />دماغكو وكرهني دايما عشان فهمان<br />سايبكو ب خيالكو تجيبو ف<br />اخركو ما اصل تمامكو تلقيح نسوان</p>\n<p>نفسي الاقي انا حد احكي لي<br />نفسي افضض ع اللي قلبي في<br />همي جوه ف قلبي ومداريه<br />مش مبينهولكو</p>\n<p>اه بداري قصادكو الدموع<br />بعمل ان انا عادي مش موجوع<br />هي دي المشكله والموضوع<br />اني مش بحكيلكو</p>\n<p>ليه يخويا صحابنا غدارين<br />تحت رجلك بتعاتب ف مين<br />دول وجودهم وسطينا كمين<br />ياض ميشغلناش</p>\n<p>انت اخويا اللي طلعت بيه<br />وانت ضهر انا بتسند عليه<br />اوعا تبعد عني لو ف ايه<br />دنت اخويا الرشاش</p>\n<p>يا عيني كفايه محدش معايا<br />هيمسح دموعك ويقولك خلاص<br />دي عالم رخيصه وعاشقه بكايا<br />دا حظنا جابنا ف ناس مش ناس<br />بعامل ب طيبه ف عالم زئيبه<br />دي عالم رخيصه وملهاش اساس<br />بيشوفو الرجوله دي عيبه<br />ومصيبه دي عالم غريبه وكبيرهم هلاث</p>\n<p>فاكره لما وعدتيني زمان<br />قولتي مش هتفارقي مهما كان<br />اكتشفت ان الوعود كلام<br />وان قلبك مش عشاني</p>\n<p>طب ليه علقتيني بيكي ليه<br />قلبي حبك ليه بتكسريه<br />لما ناويه تروحي وتسيبيه<br />كنت بيكي ليه ربطاني</p>\n<p>مشيتي اتنسيتي وكأنك<br />ما جيتي حياتي ف غيابك دي<br />فل وتمام<br />وبالنسبه ليا خلاص انتهيتي<br />مادام اختفيتي ف ملكيش مكان<br />خلاص طرقيني يا حلوه<br />وسبيني عشان انتي بومه<br />وملكيش امان<br />هتلف وتجيلي ومش هتلاقيني<br />وبالنسبالي حبك دا كان يا مكان</p>\n<p>ايه يا دنيا مفيش غيري تراظيه<br />فهميني بتكرهيني ليه<br />ليه تملي انا قلبي تصدميه<br />ف اقرب ناس</p>\n<p>من حياتي زهقت انا وقرفت<br />ايوه عايش عيشه بايظه زفت<br />ناس منافقه وياما منها شوفت<br />من ورايا امواس</p>"
    },
    {
      "id": 21,
      "name_category": "مهرجانات",
      "title": "حنيلي حسن شاكوش",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_21.mp3",
      "lyrics": "<p>كلمات اغنية حنيلي حسن شاكوش<br />حنيلي بصيلي<br />يا شفافيك الطازة انتي ع الفرازة<br />يا شفافيك الطازة انتي ع الفرازة<br />الحلوه الفلته جنه الحته<br />و قوامها مشدود يخبل العود العود</p>\n<p>الليلة حبيت بالعشق حسيت<br />اما اللي هجرني كان ماضي و نسيت<br />حطالي مسكره ضحكتها مسكره<br />دي البت العسل و خدود مدورة</p>\n<p>الخطة الاتي امك دي حماتي<br />انا هطلب ايديك و عاوزك مراتي<br />يا عيني يا سيدي ليلي</p>\n<p>الحلوة بطوطه طعمه بسكوته<br />من غير مكياج امورة و كيوته<br />وشوفها بالليل قلبي ليها يميل<br />و بحبها جدا حب مش تمثيل</p>\n<p>القلب بيريد العشق بيزيد<br />ضحكتها بتنور حبها في الوريد<br />في الحته الشمال يا ساكنه في البال<br />لابسالي شال في رجيلها خلخال<br />حطي قلبك جوه قلبي انتي حبي<br />و انا راجلك</p>"
    },
    {
      "id": 22,
      "name_category": "مهرجانات",
      "title": "احلى واحده عمر الكروان",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_22.mp3",
      "lyrics": "<p>كلمات الأغاني<br />يا ليلي<br />أحلى واحدة من غير مجهود<br />وأقوى خطوة مع أجمد عود<br />وأعلى نسبة جمال موجود<br />مش محتاجة حاجة ثاني<br />أحلى ضحكة ضحكتها يا ناس<br />الجمال ده مبني على أساس<br />حالة نادرة ومن نوع خاص<br />جاية لينا من عالم ثاني<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />إنت أحلى واحدة<br />جايبة كل الدلع ده منين<br />قولي بس إنت طالعة لمين<br />ده لو كان في منك اثنين<br />كانوا هيقلبوا الدنيا<br />هو القمر يجي جنبك إيه<br />ده إنت بحلاوتك حاطة عليه<br />جمال ولا قبله ولا بعديه<br />إنت بجد حاجة ثانية<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />إنت أحلى واحدة<br />إنت حلم ملهوش تفسير<br />وأجمل من الجمال بكثير<br />و وشك حلو في التصوير<br />والبصة في عينيكي تقوي<br />أغلى حاجة عندي وده أكيد<br />يوم بيوم حلاوتك بتزيد<br />وكل ساعة بشكل جديد<br />عمالة في عيني تحلوي<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />أحلى واحدة، إنت أحلى واحدة<br />إنت أحلى واحدة</p>"
    },
    {
      "id": 23,
      "name_category": "مهرجانات",
      "title": "مهرجان خصمي بكيفو مكتفو حلقولو",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_23.mp3",
      "lyrics": "<p>كلمات مهرجان خصمي بكيفو مكتفو حلقولو<br />هلاهيل عيال عايزة غسيل<br />جبت انا برسيل<br />هشطفهم انا من المعجنة ومن التطبيل<br />ايجبشن حلقولوا يا معرفة<br />الجلنف انا بديلو بالقفه<br />انتو مين يا مزاريب<br />مفيش ما بينا تاني عيب<br />وطوا و هاديكم انها هلعب فيكو ما هو انا لاعيب</p>\n<p>حرقاك ادهنها هتطفي<br />طب خد ده البسو بالشفا<br />حط عليها بتادين<br />شوفو العبيط بيندب مين<br />دانا عورتها علشان حكها ابن الواسعين<br />عريسنا ادهم عزبه في سيدي جابر<br />جيهتو الوسعايه ناس اكابر<br />دي فرحتو دمار<br />بوازيك مع نار<br />فرحتو فرحتنا برنس جيهتنا هتبقي دمار</p>\n<p>شناكيح بوم ومراجيح قضوها تلقيح<br />شغل النسوان بيجيب اكلان وكلامي صريح<br />انا مش بتكسف بابلتي انا عارفك نفسك تقعدي<br />حنكش وحشك تاني ليه<br />ده بعينك مش هتشوفيه<br />كشه وسقعانه اصلو دي<br />بردانه اخلعي ونسيه</p>\n<p>خصمي بكيفو مكتفو</p>\n<p>وسط شلتو بشلفه<br />قال كتير ومعملش<br />قولتلو اسحب ما سحبش<br />وسحبت عليه روحت مجريه<br />اقف متخفش<br />طراطير<br />صراصير بتطير<br />علي الحيطه كتير<br />سنو الساكين وشافونا</p>\n<p>سارخين طارو العصافير<br />بنتي دي بطايه وحكايه<br />حبتها وسكنت جوايا<br />شوف عيونه دوخوه<br />ده جمال مفيش اخوه<br />حلقولوا حبها وخطف<br />قلبها وخدت قلبو<br />جسمها محصلش ده الطرش<br />اي جمال جمبك مايكلش</p>\n<p>ده جمال بتاع اوروبا<br />بن انتي الصراحه جامده<br />شوفتها حنيت روحت انا<br />وجريت جبت الشبكه<br />سكاكين بتخبط وتهين<br />بتقسم نصين<br />وقطر بروحين بيجيب وترين ما لكم خايفين<br />خد ده ف بوقك فاك يور مازر<br />يور سيستر بتحب الجزر<br />متقولي اختك يابني فين</p>\n<p>دانا طالبها من يومين<br />جبت المزة وابعت عزه ام كرش تخين<br />مرشدين حطيني في عقلهم<br />متقولش انا ماشي مع امهم<br />اهدوا حبه مرشدين<br />في الرجوله متنكرين<br />رجاله منسونين فيهم قرنين<br />حطوني في كمين</p>"
    },
    {
      "id": 24,
      "name_category": "مهرجانات",
      "title": "مهرجان جامده اوي وسطها فيبريشن عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_24.mp3",
      "lyrics": "<p>كلمات مهرجان جامده اوي وسطها فيبريشن عصام صاصا و كيمو الديب و اسلام كابونجا<br />انا عايز اتقيد يظلمني يا باشا<br />وحط لي حرز مش حرزي<br />مش عايز اجدد وافضل مش فاهم<br />هاعمل ايه ومش عارف حكمي<br />انا اسف ياما انا حارمك مني<br />وعارف انك مقهوره بس الناس ظلمه<br />حبسوني من اجل رجولتي</p>\n<p>انا نفسيتي مكسوره مش بشوف<br />انا شكلي عميت انتهيت يخرب بيتك يا سيط<br />الكيوف قال لنا صاحب العبيط مدمن وعرق ادمان<br />ونطر ايه شرطه زقيني على الخراب ايه يا فرقه<br />جمعي لي الصحاب هي شرطه انا جاي في انتداب</p>\n<p>لو ما تحبس هاقت لكم البشر مش عايز اراضيكم<br />والنعمه لو جبت اخري الكل هيتعور سكران مش فايق<br />انا ماشي على سرعه 180 هاعمل حادثه<br />اصلي انا متضايق عشان شايف من كله قله<br />اصل وملسه وحبيبه قلبي اول ما وقعت قالت مش عايزاك<br />ابعد عني فهاموت نفسي ويا ريت لو احد شايل يصفى</p>\n<p>وما يزعلش مني بلا فخر اكتر واحد غشيم شايف فخل<br />بس عايش كريم من كلام من كلام الحريم كله بيشوف<br />المثلث يتجن غدارين نصابه لي كمين كرهوني في الحلال واليمين<br />حببوني في الكيتامين عيشهادتها صايع وقضيتها<br />دم خائف من بكره تاثير السكره مهيئ لي ان ميعاد<br />قريب مرعوب على فكره انا خائفه اموت وعلي ذنوب<br />الاحساس مرعب حبيت الوحده انا قد ما بدك وباموت<br />تخاطيف ومضيع نفسي ما انا حبيت واحده بدايه السكه</p>\n<p>سابتني باعتني وجعت قلبي يا ابن كفايه يا ابني مالك<br />ما تسيبني انا مش عايز تهتم بامري بطل تتعبني مش<br />هاعرف اسيبك ده انت يا اخويا امرك من امري مش<br />هاعرف ابطل لا يا اخويا ما تزعلش امك وغلاوه<br />ربنا لاقتل نفسي ما نقصد منك الادمان يا ابني ايه<br />الغرض انت اخويا يا ابني من غير غلط لازم تفوق<br />من الكيوب يا ابن ابويا هات فلوس لا ما فيش فلوس</p>"
    },
    {
      "id": 25,
      "name_category": "مهرجانات",
      "title": "مش شايفك عنبه",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_25.mp3",
      "lyrics": "<p>كلمات اغنية مش شايفك عنبه<br />انا جيت ياولاد<br />امنو المداخل<br />البابا داخل<br />١٢٣<br />انا جيت ياساده<br />الجامد بزياده<br />ملك السعاده<br />مروق الغزاله<br />ومفخم الحاله<br />تعكننى استحاله<br />لا لا لا لا لا لاه</p>\n<p>الى على كيفى بعملو<br />الهلافيت يكتمو<br />التلاميذ يركنو<br />اى حد انا برعبوو<br />كل الناس ملاحظه<br />الفرق بينا يسطا<br />لما جيت شطبتك<br />انا مش هطبطب<br />ورينى شطارتك<br />وبلاش تكتر</p>\n<p>انت بوق خالص<br />نفسى اشوفلك لقطه<br />مش شايفك مش شايفك<br />مش شايفك مش شايفك<br />مش شايفك مش شايفك<br />مش شايفك مش شايفك<br />ولاه انا بابا يلاه<br />ابو الدايره كلها<br />ولاه تلاشانى يلا<br />انا هفضل عمها</p>\n<p>نفوس مريضه عينيهم ليه مش سيبانا<br />مشفتش كده حاجه فى منتهى البجاحه<br />سيرتى دايما فى بوقهم زى اللبانه<br />طول منا فيها مش هخلى لحد مساحه<br />ايه<br />فى ضهرى اتكلمووووو<br />اه<br />حكاوى وأفلموووووو<br />شافوووونى سلمووو<br />بطلو تحقدوووووو</p>\n<p>الفرق ما بينا زى بالظبط السما الأرض<br />انا هفضل فوق وانت هتفضل تحت<br />مهو انا مش ذنبى انى مش<br />مش شايفك مش شايفك<br />مش شايفك مش شايفك<br />مش شايفك مش شايفك<br />مش شايفك مش شايفك</p>\n<p>كعبى عليكو عالي وهى دى الحقيقه<br />اول لما باجى بتقوم الحريقه<br />اول لما باجى بتاخدم الطريحه<br />عناب ده واد مصيبه<br />انت عارف انى البابا<br />عافيه انا هسوقها لماضه<br />الناس دى كلها متشاطه<br />مش هحل ولا اتراضى<br />عناب</p>"
    },
    {
      "id": 26,
      "name_category": "مهرجانات",
      "title": "مهرجان سوفت وير للمخ وقتي امين خطاب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_26.mp3",
      "lyrics": "<p>كلمات مهرجان سوفت وير للمخ وقتي امين خطاب و مصطفي الجن<br />سوفت وير للمخ وقتي<br />بلى باع هقطع علاقتى<br />م اللى شالنى فى وقت ضيقتى<br />اسف مفيش<br />عمرى مانسا اللى استخبو<br />واللى وقت الشده قلبو<br />دا اللى ساندو ياصاحبى ربو<br />ماينتهيش</p>\n<p>ربنا ان حب عبد يبليه<br />لأجل ينجدو م اللى كان فيه<br />معنى حكمتو انو يبعدو<br />لأ ويكشفلو اللى حواليه<br />يابن ادم انت لو بتتخان<br />اللى فوق صعب يبقا غفلان<br />ربك ادعيلو واحكى واشكيلو<br />وانت مش هتنام زعلان</p>\n<p>م النهارده هتمشى ميرى<br />مش هشوف قدامى غيرى<br />مهما بعمل برضو خيرى<br />بتنكروه<br />قلبى ميت م الاصابه<br />منها لله الطيابه<br />لبستنى فى حيطه يابا<br />خليتنى اتوه</p>\n<p>عتس بترابو كلو بحسابو<br />واللى مش عجبو جمب احبابو<br />اطبخى ياجاريه كلفى ياغاليه<br />العشم بجنزير قافل بابو<br />امتى جدعنتى كسبت سانتى<br />عشت بالحب فكرونى هندى<br />خلق ماديه غاويه انانيه<br />كلو جيبو مفهوش فلوس عندى</p>\n<p>عايز اوصل بس رساله<br />للى كانو بايتين فى الحاله<br />ايه رايكو فيها يارجاله<br />حزينه موت<br />دا الغريب طبطب عليا<br />والقريب مسألش فيا<br />مش شايل انا من شويه<br />دانا مكبوت</p>\n<p>اللى جلانى مش هشوفو تانى<br />احلى ١٠٠ اكس ع اللى ينسانى<br />لو مهيش واصله شوفلها مواصله<br />دا اللى فى القلب على لسانى ..<br />عقلى مش فيا مخى مش راسى<br />و اللى حواليا طلعو ملياسى<br />عشرة مين بس م اللى بيحس<br />مش هعفر تانى مداسى</p>\n<p>اللى كنت بقول دا منى<br />مش جدع وبتاكلو منى<br />كل مره فيها يقابلنى<br />يبان صفارو ..<br />يالى مدايقكم نجاحى<br />اصحو حب الناس سلاحى<br />دولا ناس ماشفوش كفاحى<br />ومنى غارو</p>\n<p>مش شاغل بالى مديكو العالى<br />امتى كان ليكو عزيز او غالى<br />يالى واكلاكو ربنا معاكو<br />غصب عنكم انا فوق ظابط حالى<br />اضحكو فى وشى وااشتمو اما امشى<br />هو دا تمامكو لأ مابعتبشى<br />دانتو م الغيره ماسكين السيره<br />واللى مزاولكم انى مابشوفشى</p>\n<p>علمونى عليكم اقسا<br />وامشى واخد جمب وانسا<br />صعب تانى اديكو فرصه<br />ماتحلموش<br />اللى فات هعتبرو مات<br />مش هقلب فى حكايات<br />يلا برا ومن سكات<br />ماتكتروش</p>\n<p>مش هقدركو مش هعبركو<br />اخسرونى عادى برضو هخسركو<br />مين باقى عليا بكيتو عنيا<br />عمرى تانى انا يوم ما هصفالكو<br />ع اللى ياما شفتو ربنا يعيننى<br />غلطتى انى قولت دول منى<br />مش هصدقكو بح مبدأكو<br />بالسلامه غورو يالى كارهننى</p>"
    },
    {
      "id": 27,
      "name_category": "مهرجانات",
      "title": "مهرجان الفلوس احمد عبده واسلام الملاح",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_27.mp3",
      "lyrics": "<p>كلمات اغنية الفلوس احمد عبده واسلام الملاح<br />الفلوس الفلوس غيرت فى النفوس<br />الفلوس الفلوس غيرت فى النفوس</p>\n<p>خليت الطريق شمال<br />وفى الشمال كلها بjدوس</p>\n<p>الكشات الكشات والطمع فينا ذاد<br />حب اى ياعم فوق هيا ماشيه خد وهات</p>\n<p>دراعى صلب مبيتلويش ايدى<br />ماليش مصلحه الكلب مش سيدى<br />يلا نلعب الجوله دوس ريدى<br />مبعتمدش يا صاحبي حد</p>\n<p>جم فى وشي قلولى انت كفاءة<br />نفسي اشوف واحد عندو جراءة<br />أسمه راجل مكتوب فى بطاقه<br />فيستو فيس يوجهنى بجد</p>\n<p>احنا جامدين اوي اوي اوي اوي<br />احنا جاحدين اوى اوى اوى اوى<br />احنا رايقين اوى اوى اوى اوى<br />احنا ياض فوق اوى اوى اوى اوى</p>\n<p>الصحاب الصحاب باعو من غير حساب<br />الصحاب الصحاب باعو من غير حساب</p>\n<p>لما شافوا الورقه الخضره<br />كلهم صبحو أحباب</p>\n<p>الى خان الى خان كان اساسا جبان<br />الى خان الى خان كان اساسا جبان</p>\n<p>لما ماعرفش يكون شبهى قال عليه اوسخ كلام</p>\n<p>احنا جامدين اوي اوي اوي اوي<br />احنا جاحدين اوى اوى اوى اوى<br />احنا رايقين اوى اوى اوى اوى<br />احنا ياض فوق اوى اوى اوى اوى</p>\n<p>مافيش ولا واحد فيكو مالى عينى<br />كلو نفسو يجرح ويأذينى<br />إلى قلبو جيبو يورينى<br />ولا ابطال بس كلام</p>\n<p>غل غل سبونى بقا فى حالى<br />محروقين لى هو مفيش غيرى<br />ولا عشان مديكم العالى<br />ارفعوا راية الاستسلام</p>\n<p>ابو السيد فى مجالو ده سيطره<br />فى الساحه جه كلها جابت ورا<br />ملك السعاده رقم واحد يلا<br />كلو بالحب ومش منظره</p>\n<p>تيم 94 كلنا خمسه علينا مفيش بقا زينا<br />ابو السيد عل انتاج يا اخينا يعنى مفيش واحد فيكو قدنا</p>\n<p>احنا جامدين اوي اوي اوي اوي<br />احنا جاحدين اوى اوى اوى اوى<br />احنا رايقين اوى اوى اوى اوى<br />احنا ياض فوق اوى اوى اوى اوى</p>\n<p>كلمات الفلوس احمد عبده واسلام الملاح</p>"
    },
    {
      "id": 28,
      "name_category": "مهرجانات",
      "title": "ريموت التلفزيون - احمد الدوجري وسامر المدني",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_28.mp3",
      "lyrics": "<p>كلمات مهرجان ريموت التلفزيون احمد الدوجري و سامر المدني<br />بوم بوم بوم طلقاتي راشقه واللي يضم هيخدلو طلقه<br />عادي يعم والله مافارقه انا مش بهيب من حد<br />لو تلاعبني انا بطولي اسوقك<br />كيفي طلبك ومحتاج يدوقك<br />شايف فيك ياعبيط ده خوفك<br />اوعاك تخش ف سد</p>\n<p>اصحى لسامر والدوجري اكتسحو السوق ع الدوغري<br />هتشوفهم لازم تجري علشان مبيتفاهموش<br />ايها كلب هيتكلم على وشو الحلو هعلم<br />تلميذ يغلط ف معلم هيكون فيها قطع وشوش</p>\n<p>انا ع النت فيمص ايجيبشن<br />مليون بت عامللي منشن<br />تشوفني غلط هتشوف رياكشن<br />ف نظره مؤذيه قول لحبيبتك المدني صحبي<br />هتقولك ده موز وعاجبني<br />ايها بنوته بتعشقني ونفسها فيا</p>\n<p>مطروش وبسن نيابي ع اللي بيعمل ارهابي<br />محبوب من كل صحابي شيلتنا عيال مطاريش<br />وف اي مصيبه بنشارك مع اي جيها بنتعارك<br />اخصامنا عطونا جمارك اصل احنا مبنجليش</p>\n<p>انتو مين انا مش عارفكو<br />صوتكم فين انا مش سامعكم<br />اصل فوقيكم ومش شايفكم<br />انا فوق ف القمه سني صغير<br />لكن بقطع واد عسليه<br />بمقامي بكبر لكن تكتر<br />معايا تخسر مسمعش ولا كلمه</p>\n<p>فتشني ياباشا فتشني اتفضل ايدي كلبشني<br />يالا انا عايزك تدهشني وريني هتعمل اي<br />ممسوك فاضي ومش جلب وحياتي عايشها بادب<br />لو صعت هتبقى السبب متفكك مني يابيه</p>\n<p>خد كشاف يالا يابن مامتك لو هتخاف هنهين كرامتك<br />تطلع مين عرفني نفسك عشان اشوف شغلي<br />شغل الضرب شغال مشاكل مات القلب مبقتش عاقل<br />ضاع الحب مش متفائل بقيت جايب اخري</p>\n<p>حبك سيطر ع مخي هتفرقيني هتتطخي<br />اصل انتي وقعتي ف فخي وانا دايب فيكي دوب<br />مش عارف اعيش من غيرك انسى ف يوم اني اسيبك<br />انا ابوكي وابنك وحبيبك غرقتي صوارنا قلوب</p>\n<p>ولع نار قلبي اما شافها انا ع كتفيدقيت حروفها<br />انا منهار هاتوهالي اشوفها عشان مغبش عليكو<br />قلب البابا ملكة ملوكها دي الدبابه شرسه<br />ف جمالها تقولولي اسيبها لا مش هسيبها<br />علشان حبيبتي دي بيكو امسكو وانا هعمل اعمى<br />طب ده اسمو كلام بالذمه ليه انت دماغك وحشه<br />ده ريموت التلفزيون طب خد لا يازميلي<br />مبخدشي خد ادوجري ومتنحشي اخد اي<br />متفوق اصحبي خد ريموت التلفزيون</p>\n<p>كلمات ريموت التلفزيون احمد الدوجري و سامر المدني</p>"
    },
    {
      "id": 29,
      "name_category": "مهرجانات",
      "title": "مهرجان رجع الاسد الغابة امين خطاب",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_29.mp3",
      "lyrics": "<p>كلمات مهرجان رجع الاسد للغابة امين خطاب<br />رجع الاسد للغابة<br />كل القرود تتدارا<br />غيبت بمزاجي بس اما باجي<br />بعمل لكلو ازاله</p>\n<p>انا ف مجالي الاداره<br />رقم واحد بجداره<br />ظابط كياني سلطان زماني</p>\n<p>م الشغله عايزه شطاره</p>\n<p>لو هفك شوقك نتعارك<br />هنشرح جسمك بكذالك<br />هبعتك انا رحله علي التربه<br />لو كان ليك رغبه ف ذلك</p>\n<p>هخطف روحك واطلب فيديه<br />انا مش جي ف واتس وميديا<br />هتعيشلي ف دور عنتر فجله<br />بسلاحي هتاخد القاضيه</p>\n<p>متجيش ف نكش معايا<br />لاقلبهالك ب جنايه<br />محسوبكو فاقد وقلبو قاعد<br />بطل ف اي حكايه</p>\n<p>جي ف عوء ب خيالك<br />سكينتي هرشقهالك<br />جرحك هيفتح تطلع مسرح<br />والليله حفل زفاف زفافك<br />مكتوب ف بطاقتي اني مشاغب<br />كتب كتابي ع الاخصام كاتب<br />مبقولش انا بعمل وبنفز<br />وهوريك حالا لو حابب</p>\n<p>هتجبلي عيال تتحاما فيها<br />انت وهما تموتو ف الجيها<br />وبطولي يلا وصاحبي دراعي<br />انا اي حكايا بقوم بيها</p>\n<p>لو ع الفلوس رشينا<br />ضيعنا وما خلينا<br />ولا اي فكه تشغل دماغنا<br />دا كلو تحت رجلينا</p>\n<p>مزاجنا ثم مزاجنا<br />ولا اي ماني ولا ماده<br />احنا براحتنا عشان صحتنا<br />ولا حد يشغل بالنا</p>\n<p>انا كل ليله ف بار سهران<br />مبفوقش ودايما سكران<br />مع نفسي ف ترابيظتي ل حالي<br />من كل الناس انا قرفان</p>\n<p>ملايين وبدوسها ب رجليا<br />وحريم بالكوم عينها عليا<br />انا عندي اصرف كل ما املك<br />بس تروق نفسيتي شويه</p>\n<p>قولنا السندال محمود بكري<br />اسمو مشرفو يابا تملي<br />واللي مشرف نفسو بنفسو<br />عم الدايره دا مصطفي بكري</p>\n<p>اصحا ل علي بكري الاسطوره<br />دا ف اي مكان عامل خطوره<br />ومحمد حبيشه المتسيط<br />مصطفي حيرم واخد الصوره</p>\n<p>اخواتي دول اخواتي<br />رقم واحد ف حياتي<br />اخواتي صرف وكتف ف كتف<br />معايا كل اوقاتي</p>\n<p>ابطال ولينا الهيبه<br />ولا يوم نقول العيبه<br />ممنوع تكرت قصادنا تغلط<br />تدفع يا هلث ضريبه</p>\n<p>احنا دراعنا اللي مدلعنا<br />قرشنا بنجيبو يابا ب تعبنا<br />عايشين براحتنا و بمزاجنا<br />ولا حد ف حاجه بيسألنا</p>\n<p>والنبي متجيش ب فلوس بابا<br />تعمل نفسك قائد عصابه<br />عمر المال مابيعمل راجل<br />اجري اتدارا ف اي خرابه</p>\n<p>كلمات رجع الاسد للغابة امين خطاب</p>"
    },
    {
      "id": 30,
      "name_category": "مهرجانات",
      "title": "عيد ميلاد مسلم",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_30.mp3",
      "lyrics": "<p>كلمات اغنية عيد ميلاد مسلم<br />افضل كده على وضعك عايش لا انا شايفك ولا حاسك ياه<br />انا أبويا مصرفش وعلمني عشان يجي زيك أقف معاه</p>\n<p>يا تقدرني يا هتخسرني مش هكتر مش هعيد<br />اي شاب أصفر ريح واركن أنا جاي من داخل الصعيد</p>\n<p>عندي اخوات ع الكبسات مستنية التليفونات<br />حضر حضر عمر عمر نقلبهالك عيد ميلاد<br />واخد المجال ده عند مش منير لا كني كينج<br />صعب تلاقي حد زي قصدي زي في ميتنج</p>\n<p>عارف في المحيط الهادي ابو المسالم هيجو<br />طب عارف ان ابو المسالم ماشي ب دعوة ولدته<br />طب عارف ان اسكندريه تبقي جيهته ودينته<br />شخبط يابني ع الكلام واسمي واخد حتته<br />عندي عيلة علي الثبات ملهمش ف شغل الحالات<br />زينة وزينت الشباب مسا رايح علي الحويطاط<br />ترفع ايد نكسرلك ايد قلبنا رايح في الحديد</p>\n<p>ناس بتصحي علي الفطار واحنا بنصحي ع الديناميت<br />بما انك اونلاين ناو هل وجودي فارق معاك<br />اخرس خااص ماتكملش أنا عارف اللي جواك<br />قبل ماتعمل بتحبني هعمل نفسي بموت فيك<br />الله لا يوفقك ع السواد اللي جواك<br />عندي اخوات ع الكبسات مستنية التليفونات<br />حضر حضر عمر عمر نقلبهالك عيد ميلاد<br />واخد المجال ده عند مش منير لاكني كينج<br />صعب تلاقي حد زي قصدي زي في ميتنج<br />لحظة لحظة اسمع</p>\n<p>عارف ادهم الشرقاوي كان شريكي ف حتت ارض<br />طب عارف شمس الزناتي كان بطولتي واعتذرت<br />طب عارف ان علي ايامي ماكنش في ولا شاشة عرض<br />اعمل نفسك زي وصدق وادينا بنفضض لبعض<br />الهيبا من الكريم اخويا الشن الزعيم</p>\n<p>سلطان الشن الشن شون قلبو معانا علي الجحيم<br />بنعطرها ب الدولارت احنا لسه علي الثبات</p>\n<p>غل ب غل وشند نشد نقلبهالك عيد ميلاد<br />عندي اخوات ع الكبسات مستنية التليفونات<br />حضر حضر عمر عمر نقلبهالك عيد ميلاد<br />واخد المجال ده عند مش منير لاكني كينج<br />صعب تلاقي حد زي قصدي زي في ميتنج</p>\n<p>افضل كده على وضعك عايش لا انا شايفك ولا حاسك ياه<br />انا أبويا مصرفش وعلمني عشان يجي زيك أقف معاه</p>\n<p>يا تقدرني يا هتخسرني مش هكتر مش هعيد<br />اي شاب أصفر ريح واركن أنا جاي من داخل الصعيد</p>\n<p>كلمات عيد ميلاد مسلم</p>"
    },
    {
      "id": 31,
      "name_category": "مهرجانات",
      "title": "مهرجان عره فافي عامل مغامر عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_31.mp3",
      "lyrics": "<p>كلمات مهرجان عره فافي عامل مغامر عصام صاصا<br />دنيا فيها الخلق ميزه والصحاب دول الغدارين<br />كثرت الاخلاق الرخيصه وقلو فيها الطيبين<br />الوشوش صفراء وخبيثه لا امان للبني ادمين<br />عيش اسد لا تكن فريسه من صحاب بايعه وخاينين<br />كله سابني بقيت لوحدي دنيا بيني وبينها تحدي</p>\n<p>ليه يا قلبي تزعل نفسك فتره عادي اكيد هتعدي<br />لا ما فيش ولا احد سمى اتذبحت بسكينه تلما<br />مش عارفني انا مين حبيبني في الحبايب اخذت صدمه<br />كله بيفرح وقت واوعك كله عايز يشمت فيك<br />مين اللي قال لك وقت دموعك<br />قول لي مين طبطب عليك</p>\n<p>مين اللي كان حابب رجوعك<br />مين اللي كان شالك غير ايديك<br />خلصت بقى اقفل موضوعك<br />نقي اللي يحبك ويمشيك<br />مش شايف ولا احد صافي<br />ورصيدي معك على الصحاب<br />ضاعت فلوسي دول باعوني<br />في شكل خلاسي تحت رجلي<br />هاجيبه اذله لفيت العالم كله يابا<br />ما لقيتش ولا واحد اصيل<br />مال الدنيا قلبت غابه<br />والناس بتنكر الجميل<br />قلبي تعبان واخذ اصابه<br />عايش لوحدي ما ليش زميل<br />مره فاضي عامل مغامر<br />تعبي وايام ما كانش تامر<br />افتكر انها نظفتك خليتك تلمع وظاهر<br />بعد ما نطرتك</p>\n<p>واللي انت دلوقتي فين مش متشاف<br />يا ولد ريح اهدا<br />بنت انت حب حياتي<br />انت اللي جاي واللي فات<br />مهما اتكلم عن امراتي<br />مش هتوصفها العبارات<br />بشكرك جدا يا حماتي هديتيني احلى القمرات<br />دي اللي حلت لي ساعاتي<br />دي اللي معها احلى الاوقات<br />واخذه حته من الملائكه<br />من الشبه عفريت جامايكا<br />انت في التصنيف الاول<br />بنت قلبي دي اعلى ماركه<br />بسكوته لا شوكولاتايه بافرح لما تكوني معي</p>"
    },
    {
      "id": 32,
      "name_category": "مهرجانات",
      "title": "يا اصفر عبد الباسط حمودة",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_32.mp3",
      "lyrics": "<p>كلمات اغنية يا اصفر عبد الباسط حموده و مسلم<br />ظروفي اسواء بايني عليها هتكلم</p>\n<p>عايشها في شقة روحي ياعيني مكبوتة</p>\n<p>لا باكل لقمة طول الوقت متسمم</p>\n<p>ااه ومن الموت بسيب ابوابي مفتوحة</p>\n<p>كرامتي تعز على نفسي وبالجامد</p>\n<p>ويغور قدامها اي واحد وبعده dirnk</p>\n<p>هتفرقوني وايه ياعنى ماهوش فارق</p>\n<p>وهل وجودكو زودلي رصيد في البنك</p>\n<p>بعون الله بطالها لحد ما ابطلها</p>\n<p>انا الاسم اللي عاش فيكو بيكهرب</p>\n<p>معاكو لحد ماللي نفسة في حاجة يحضرها</p>\n<p>وما ادراك ياض من لسعه العقرب</p>\n<p>يااصفر شغلك</p>\n<p>ياصفر تعبك</p>\n<p>بس انا على وضعي</p>\n<p>ولا ولا ولا شايفك</p>\n<p>دلعت شخص وخاني</p>\n<p>قلبت معاه بعواجان</p>\n<p>هو انت مين في البلد</p>\n<p>هات المحبة ياعم</p>\n<p>ودعوه يلابسلامة</p>\n<p>ياخويا ده الخسران</p>\n<p>ماتجيش تقولي سامحني</p>\n<p>انا مش حنان الام</p>\n<p>صاحبك ياض بسباس</p>\n<p>عينو على الالماظ</p>\n<p>اللي رقم واحد</p>\n<p>ضحك عليه الناس</p>\n<p>عمرة ماكلم صح</p>\n<p>غشيم وعاشها مداس</p>\n<p>اللي قلبي عليه قلبو على ارواح</p>\n<p>يااصفر شغلك</p>\n<p>ياصفر تعبك</p>\n<p>بس انا على وضعي</p>\n<p>ولا ولا ولا شايفك</p>"
    },
    {
      "id": 33,
      "name_category": "مهرجانات",
      "title": "انت ولا جامد ولا نيله كزبره و احمد موزه",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_33.mp3",
      "lyrics": "<p>كلمات مهرجان انت ولا جامد ولا نيله كزبره و احمد موزه<br />عاملين علينا افلام و برضو لسه مش ابطال<br />ليه عايشين الاوهام و في الاساس ملكوش اداور<br />عدد صوابع الكف تنزل تفاوقكوو<br />احنا الفين علي الف منتقارنش ب امثالكوو</p>\n<p>انت ولا جامد ولا نيله<br />انت ملكش طلب داري خيبتك التقيله<br />ولا ليك عازه ولا ليك قيمه<br />الفرق بيننا زي ابراهيم الابيض و شيبه</p>\n<p>لا مفيش بيننا شبه قعدتك وسطنا تشبهنا<br />لو في يوم بقيت شبح ده من كتر ما بتقلدنا<br />مضروبين بالجدعنه و مفيش مصلحه تعالجنا<br />لو دخلت المعجنه مش هتاكل يوم علي ايدنا</p>\n<p>انت سيكي ميكي و علي قدك<br />ملكش دعوه بالرجوله و اسال الجثك<br />و انت بتيجي تعالي علي مهلك<br />من باب العلم احب اقولك انا مش حسك</p>\n<p>مش بتاجر في الخساره اصل اخوك بفه جيفاره<br />اوعي مره تعيش الدور د احنا اصحاب العماره<br />قلبي قاعد ع الثبات مش عايز منك اثبات<br />اي حاجه تخلص بمكالمه بنفسنا مش بالتلاتات</p>\n<p>انت ولا جامد ولا نيله<br />انت ملكش طلب داري خيبتك التقيله<br />ولا ليك عازه ولا ليك قيمه<br />الفرق بيننا زي ابراهيم الابيض و شيبه<br />هتفضل مهمش هتفضل فشنكه<br />بتكدب و تصدق ده عيبك يا قله<br />في الضحك انت تستاهل لقب جانجيستا<br />اسمع الفيديو هتفهم الحنكه</p>\n<p>كومبارس ملكش دور و نفسك تبقي عمده<br />بس الابطال كتير ع الايد ميتعدوووش<br />داير تبخ سموووم زي الاناكووندا<br />اتعابك كارت فكه واقف علي خربووش</p>\n<p>كلمات انت ولا جامد ولا نيله كزبره و احمد موزه</p>"
    },
    {
      "id": 34,
      "name_category": "مهرجانات",
      "title": "مهرجان طب بخ بخ انا جيت حمو الطيخا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_34.mp3",
      "lyrics": "<p>● الكلمات ●<br />طب بخ بخ انا جيت<br />مرحب بأى عبيط<br />عليا الطلاق ياحج عبده<br />من هجمتى اتخضيت<br />شوفى ابنك انشراح<br />جايه معاه باستلواح<br />يابنى انت بورص وماشافش<br />شبشب عامل فيها التمساح<br />انا لابس نضارتى الخشب<br />ازاى اشوف امثلكو الجلاب<br />بس اللى فى يوم يجى ينتدب<br />هندمه على عرق رجولته<br />اكمنى حرقكوم بأفتره<br />اخدتم ليه كلامى على ورا<br />اللى اتربى فى بيوت دعارة<br />ده حقه تكون الشيله شيلته<br />انا طيخا ابو الطخاطيخ<br />طخطختكو بصواريخ<br />مهما طلعتوا ولا نزلتو ملكوش فى نظرى تاريخ<br />اخواتى حبانى<br />افيونى تدمنى<br />خطاط يانصه خد<br />الف حصه يمكن تحصلنى<br />قادر اقول فى كلام يوجعك<br />نصيحة منى بلاش اسمعك<br />على المسرح انا هطلعك<br />مسرح الدلاديل على اسمك<br />اول فقرة لكلب الايس<br />عشان كيفه يتحول مايص<br />ياعم دوله عيال ع البايظ<br />كيفك انتا مخلينى خصمك<br />هلغيك من التوكيل<br />يادرنكيز انتا اصيل<br />شوف ايديهاتك لا هتكسر<br />على دماغ الهلاهيل<br />حكاك هنا وهناك<br />بارد ممل معاك<br />بس اما تخرب منى هجيبك<br />تاخد خازوق فى قفاك<br />ياديوث خد خد من ورا<br />ده انتا كحول ومسرح مره<br />المره دى مراتك يا ادارة<br />ده عيل دش اوروبى<br />عيب على شكلك يابن الهفق<br />شكل ابوك كان فاتح النفق<br />ده لو على يور مازر اتفق<br />يبقا انتا ابن حرام فوق يابنى<br />فايق لأبو وشين<br />من شارع الواسعين<br />ده اللى فى جيهتكو<br />مشا مظبوط عيروه ولاد الوحشين<br />انشف معانا يادهول<br />اعصابه محتاجه جيل<br />وديته عند دكتور رجولة<br />كتب علاجه بريل<br />زميلى لو خرمان يتصل<br />ساعتها يقول اخويا العسل<br />يدوبك القمور فاصل<br />فجأة اخويا يصبح مش اخويا<br />لو المادة كانت مبدئى<br />كنت بقيت ملياردير شقى<br />بس انا سيخى على الجنى مش باقى<br />اصل شبعان من بيت ابويا<br />غلطتنا م الاول<br />عاشرنا متسول<br />كان كلب لولو دلوقتى قوله<br />خلاه يابا اتحول<br />كتبت على جوجل<br />محتاج جدع ايه الحل<br />الرد كان سوق الجدعان<br />جاله ياعم الصول<br />كرفت انا اى بنات بقا<br />معايا بطل الكون مطرقه<br />دى بنوتة حلوة محندقة<br />كيرفى وسطها وسط النملة<br />يابت انتى بطل مقتله<br />دى من غير ميكب قنبله<br />يا بطاية قشطة معسله<br />موتزارله بتسيح فى كلمة<br />حصاله حصاله<br />مزراب على الصاله<br />عمال تعيط فى التركات<br />عامل فيها اصاله<br />خرفان كبركوم حولى<br />مش بالتريند يالولى<br />علشان نجحت انا<br />اكتسحت عاوزين تقبلونى<br />كلاب بلدى يابا اتجمعو<br />عاوزين يابا يظهرو يلمعو<br />جت معاكو اللوى اسمعوا<br />التريند قابلكو غلط<br />قاعدين بيلفو وينبورو<br />بحولى ميت منبوح زورو<br />انا خلاص سميتك رورو<br />ولحستك يابنى الظلط</p>"
    },
    {
      "id": 35,
      "name_category": "مهرجانات",
      "title": "دي حلاوة احمد بهاء وحسن شاكوش",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_35.mp3",
      "lyrics": "<p>كلمات اغنية دى حلاوة حسن شاكوش و احمد بهاء<br />وعرفت ان الحلاوة مش دايما فالشقاوه</p>\n<p>ايه ده صحيح مالك مش عاجبني حالك<br />واخد بالي وساكت<br />طب ليه اسهر الليالي</p>\n<p>ردي علي سؤالي ده انتي شاغله بالي<br />جيتي انتي سالتيني لو بحبك<br />في حياتي غيرك<br />بفكرك كل ما تنسي و اقولك لا لا</p>\n<p>ده انا حتي فاكر كلامي مش بنسي<br />دلعت عمري ما بقسي هي الحلاوة كده<br />هي دي الحلاوة<br />ده انا حتي بعادي عنك كارثه<br />و مستحملش القمصه هي الحلاوة كده<br />هي دي الحلاوة<br />دي حلاوة دي حلاوة دي حلاوة<br />كده بالهداوه</p>\n<p>دي حلاوة دي حلاوة دي حلاوة<br />كده بالهداوه</p>\n<p>دي حلاوة دي حلاوة دي حلاوة<br />كده بالهداوه</p>\n<p>شاكه فاللي ما بينا باين من المعامله<br />وصوتك فالمكالمه<br />فاكره الكلام بينا انا فاكر كلمه كلمه<br />و ضحتك ليلتها</p>\n<p>اضحكي بقي يووووه ايه عشان وردات و بوكيه<br />وحاولت بميه افيه<br />اضحكي بقي اضحكي بقى</p>\n<p>جيتي انتي سالتيني لو بحبك في حياتي غيرك<br />بفكرك كل ما تنسي واقولك لا لا<br />ده انا حتي فاكر كلامي مش بنسي<br />دلعت عمري ما بقسي هي الحلاوة<br />كده هي دي الحلاوة</p>\n<p>ده انا حتي بعادي عنك كارثه<br />و مستحملش القمصه<br />هي الحلاوة كده هي دي الحلاوة<br />دي حلاوة دي حلاوة دي حلاوة كده بالهداوه</p>\n<p>وعرفت ان الحلاوة مش دايما فالشقاوه<br />يا جمال حياتنا مع بعضنا<br />هي دي الحلاوة</p>\n<p>ده انا حتي فاكر كلامي مش بنسى<br />دلعت عمري ما بقسى<br />هي الحلاوة كده هي دي الحلاوة<br />دي حلاوة دي حلاوة دي حلاوة كده بالهداوه</p>"
    },
    {
      "id": 36,
      "name_category": "مهرجانات",
      "title": "خطوة اجباري عطار ونور النبوي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_36.mp3",
      "lyrics": "<p>كلمات اغنية خطوة اخباري عطار ونور النبوي<br />عامل نفسي مش داري واخذ خطوه<br />اجباري كله وباع ما فيش شاري<br />الشيكات ممضيه الغل فيكم كميه<br />نبروزينها بالنيه<br />ع ال line احنا ماشيين</p>\n<p>بس مش شايفنكو اسفين<br />في الدايره مفيش منافسين</p>\n<p>دول وش في حيذه لابسين<br />انتو شمال وانا يمين</p>\n<p>انا حلو وانتو وحشين<br />مياكلش عقلي لو مين<br />انا حر نفسي مش شايف حد<br />شفته شافني مش شايف<br />تقديره ليا كان زايف</p>\n<p>هروح بقلب مش خايف لا<br />فات اوانك يا زميلي<br />سابق قبل ما تجيلي<br />شوف اللقطه وادعيلي<br />من باب العلم بالشئ<br />انا عصبي خلقي بيضيق</p>\n<p>فا لو انت قلبك جرئ<br />متجيش معايا يا شقيق<br />انا كنت ابيض وخام<br />بس انت كنت خمام</p>\n<p>بتروح توصل كلام<br />شخصيتك انت ميكس شوك في ورد<br />انتو طريقكم مش نافع<br />انا مش هكمل انا راجع</p>\n<p>خدت ال uturn عالواسع باي<br />انا مش شاغلني لا ابالي<br />وهكمل فيها مع حالي<br />انا اسد وانتو اشبالي<br />مفيش حب بس في بح<br />في الغلط بعمل الصح</p>\n<p>في غز نكدي بفرح<br />مثبتش يوم في مطرح<br />عملنا سيل وهنبيع<br />بس شرط مفيش ترجيع<br />برمي الكلام للجميع<br />الحصه جايه تسميع<br />في الجاي في الجد</p>"
    },
    {
      "id": 37,
      "name_category": "مهرجانات",
      "title": "دوشة محمد رمضان",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_37.mp3",
      "lyrics": "<p>كلمات اغنية دوشة محمد رمضان<br />صاحي ومش شايف قدامي<br />فين النضارة عيني تعباني<br />حاسس بصداع جوا دماغي<br />مع اني شارب اتنين قهوة<br />لا متخوتناش وبلاش روشة<br />ابعد عني دماغي انا قافشه<br />راكب عربيتي وبتمشى<br />طلبت معايا اني اعمل دوشة</p>\n<p>دو دو دو دو دوشة<br />طلبت معايا اني اعمل دوشة<br />دو دو دو دو دوشة<br />طلبت معايا اني اعمل دوشة</p>\n<p>وانا رايح اجيب العربية<br />راكنها بعيد اصلي شوية<br />حاسس بخيال وبمرازية<br />ودماغي مش فايقة الليلة دية<br />عايزك تنساني وتلاشاني<br />مثبوت في بطاقتي انا عنواني<br />مش حمل انتوا الوش التاني<br />تلاشاني عشان انا كده هعمل دوشة</p>\n<p>دو دو دو دو دوشة<br />تلاشاني عشان انا كده هعمل دوشة<br />دو دو دو دو دوشة</p>\n<p>تلاشاني عشان انا كده هعمل دوشة<br />بقصف الجبهه وبقولك تروق<br />امك بتصرف عشان الـ View<br />مجرد ما تفكر بكون جبت جول<br />استنى معايا تليفون<br />الو<br />قفشت الفيراري وخمست في عطارد<br />دي مش دلقة قهوة دي دماغه اللي طارت<br />افكاري بتنحت في دماغه ف فارت<br />وطول مانا ثابت انا هعمل دوشة</p>\n<p>دو دو دو دو دوشة<br />وطول مانا ثابت انا هعمل دوشة<br />دو دو دو دو دوشة</p>\n<p>تليفوني بيرن عندي حفلة<br />وميعاد طيارتي جه على غفلة<br />عيني مش مفتوحه كانت قافلة<br />وبدأت اسقط في الطافيه<br />مسطول وقفني هات سيجارة<br />ماترد تقولي ايه العبارة<br />رجالتي بتستني اشارة<br />ساعة التنفيذ نعمل دوشة</p>\n<p>دو دو دو دو دوشة<br />ساعة التنفيذ نعمل دوشة<br />دو دو دو دو دوشة</p>\n<p>صاحي ومش شايف قدامي<br />فين النضارة عيني تعباني<br />حاسس بصداع جوا دماغي<br />مع اني شارب اتنين قهوة<br />لا متخوتناش وبلاش روشة<br />ابعد عني دماغي انا قافشه<br />راكب عربيتي وبتمشى<br />طلبت معايا اني اعمل دوشة</p>\n<p>دو دو دو دو دوشة<br />طلبت معايا اني اعمل دوشة<br />دو دو دو دو دوشة<br />طلبت معايا اني اعمل دوشة</p>\n<p>دو دو دو دو دوشة<br />طلبت معايا اني اعمل دوشة</p>\n<p>طلبت معايا اني اعمل دوشة<br />دو دو دو دو دوشة<br />طلبت معايا اني اعمل دوشة</p>"
    },
    {
      "id": 38,
      "name_category": "مهرجانات",
      "title": "مهرجان عيب لما اميزك و انت تيجي تخيب عمر حفظي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_38.mp3",
      "lyrics": "<p>كلمات مهرجان عيب لما اميزك و انت تيجي تخيب عمر حفظي<br />اعرف صاحبك وعلم عليه<br />شوف اللي ينفعلك سند واوعى<br />الخسيس تماشيه</p>\n<p>عيب لما اميزك وانت تيجي تخيب<br />عيب ياصاحبي ده مكنش العشم فيك<br />عيب تكون بايعني لما اكون شاريك<br />عيب القله تبقا ماسكه كده فيك</p>\n<p>عيب ياصاحبي لما تبقا مش تمام<br />عيب تجيب في سيرتي مع ناس تمام<br />عيب تقول في ضهري ويوصلي الكلام<br />عيب تخوني بعد ما اديتك امان</p>\n<p>عيب عليك ياشقي عيب عليك يابونتي<br />عيب على الصوره اللي كتفك جمب كتفي<br />عيب على الايام اللي بيك عرفتني<br />عيب عليك اللي بتعملو ده ياصاحبي</p>\n<p>عيب الضربه لما تيجي تيجي منك<br />عيب عليك ده انا اللي ياما شلت عنك<br />مين غيري اللي بيشاركك في همك<br />نفسي بس تحس على دمك</p>\n<p>عيب عيب عيب عيب اوي<br />عيب عيب عيب عيب اوي<br />عيب عيب ياصاحبي<br />عيب لما اميزك وانت تيجي تخيب</p>\n<p>كل اللي كان عامل جدع<br />في الشده باعني وراح خلع<br />قلبي اتكسر منكو اتوجع<br />ولو نطء هيقول بدع</p>\n<p>ومن النهارده لازم تشوفو حد تاني تاني<br />لازم اوريكم جحود واشيل حناني<br />هسمعكم كلام ومش هصون لساني<br />لازم اديكو عالي</p>\n<p>شادد الأجزاء معمر السلاح<br />جاي في انتداب ناوليكو ع الجراح<br />اوعو تيجو تطلبو مني السماح<br />احنا بينا حرب وفي رحلة كفاح</p>\n<p>عشت في الحياه بطولي طول وعرض<br />اسمي بيسابقني يروح لأي ارض<br />اي ندل من حياتي اديلو طرد<br />احترامكو ليا مش واجب ده فرض</p>\n<p>عيب عيب عيب عيب اوي<br />عيب عيب عيب عيب اوي<br />عيب عيب ياصاحبي<br />عيب لما اميزك وانت تيجي تخيب</p>"
    },
    {
      "id": 39,
      "name_category": "مهرجانات",
      "title": "لو جاي في رجوع انساني بامارة مين فريد",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_39.mp3",
      "lyrics": "<p>كلمات اغنية لو جاي في رجوع انساني فريد<br />بقى جاي تقول نفتح باب ليه سنين مقفول<br />معلش ما فيش في يدي حلول تنفع ترضيك<br />بأماره مين<br />افضل هنا حتى دقيقتين<br />ده ثقيل على قلبك اتنفس هوا بـ يطير حواليك<br />لو جاي في رجوع انساني<br />شوف لك موضوع ثاني<br />ارجع ليه للي اذاني<br />وعلي بأية</p>\n<p>ما تقلبليش في مواجع<br />وقتك ده خلاص بقى ضائع<br />مش لاقي قلبي انا في الشارع<br />على شان ارميه<br />لو جاي في رجوع انساني<br />شوف لك موضوع ثاني<br />ارجع ليه للي اذاني<br />وعلي بايه</p>\n<p>ما تقلبليش في مواجع<br />وقتك ده خلاص بقى ضائع<br />مش لاقي قلبي انا في الشارع<br />على شان ارميه<br />كملها وحيد<br />قلبك من قلبي رميته بعيد<br />مش بقسي عليك<br />سميها ان انا الحقني وافوق<br />ومش زي زمان<br />هامشي وهرجع لك مره كمان<br />سكت انا قلبي وعقلي خلاص بقى كلمته فوق<br />لو جاي في رجوع انساني<br />شوف لك موضوع ثاني<br />ارجع ليه للاذاني<br />وعلي بايه</p>\n<p>ما تقلبليش في مواجع<br />وقتك ده خلاص بقى ضائع<br />مش لاقي قلبي انا في الشارع على شان ارميه</p>"
    },
    {
      "id": 40,
      "name_category": "مهرجانات",
      "title": "مهرجان مفيش مقارنه عمار الفنار",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_40.mp3",
      "lyrics": "<p>كلمات مهرجان مفيش مقارنه عمار الفنار<br />انا سامع هري كتير دماغي تعبت من الصداع<br />كله عايز يبقي حملة ماشية بالدراع<br />مين الي جله ومين الي عديَ مين الي فيها ضاع<br />نسبة الخيانة بقت دايماً في ارتفاع</p>\n<p>عايز تعرف احنا مين روح اسأل التاريخ<br />لو ابو الهول بينطق كان هايقول كلام فشيخ<br />هايقولك كلهُ ميح عايم في ميه البطيخ<br />والأسد محمد سيد فوق علي المريخ<br />اصحا لينا عشان حضرنا بينا لا مافيش مُقارنا<br />انت مين عشان تجبنا أخرك بس تشوف صوارنا</p>\n<p>عينكو ليه تملي راشقة ماتحسو بيا ده انا بشقي<br />قالو خلصة معاك ياعم<br />وكل يوم نازل ب طقم ده اكيد وارثلو تركة<br />جايب الجنية بـ شقاية<br />عادي بصرفو بـ هواية يالي يوماتي في النايتات</p>\n<p>قاعد كدة مع البنات انا عمري ما اصرف ع النتاية<br />شحط محط فوق وتحت دارت الخصومة<br />والي مش قد العراك يبلغ الحكومة<br />يالي صيعتو يله مع السلامة هاتوحشونا<br />انتو جيتو في سكة غلط لما ندبتونا</p>\n<p>الي جيه علي ايدي واكل طبعي راجل ابن راجل<br />قلبي ميت من زمان وانتو مش حمل المشاكل<br />شغل عقلك وانت تفهم ان البعد عني أسلم<br />لو اخطأت معايا تندم الله حي البادي أظلم</p>\n<p>كلمات مفيش مقارنه عمار الفنار</p>"
    },
    {
      "id": 41,
      "name_category": "مهرجانات",
      "title": "مهرجان اسمع حضرت يابني انا جيت - عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_41.mp3",
      "lyrics": "<p>كلمات مهرجان اسمع حضرت يابني انا جيت عصام صاصا<br />اسمع حضرت يبني انا جيت<br />ممنوع هنا التنطيط<br />انا عمري ما جليت وفي<br />حربي انا الفارس<br />طرش في العركه انا مبرحمش</p>\n<p>فمعايا ماتأفورش<br />قدامي ماتكترش<br />وحش وعليكو كابس<br />سوري محسبكو يالا مش طري<br />لكن شبح مفتري</p>\n<p>اعضاء جنابه تتهري اللي يخصمني<br />وحش قدامي متنحش<br />يا عويل ماتستنسحش<br />انا يبني سمكه قرش ممنوع تزاولني<br />عرض زاملت كلبي الروت</p>\n<p>من جنبي شديت فرد<br />يا عويل قرفص ع الارض<br />علمت علي وشه<br />فينيش قدامي بس انكمش<br />لاحسن ياباي تتعكش</p>\n<p>فرد الحمام يتعكش و يهج من عشه<br />ارض الطوابق اجدع ناس<br />مسا ياه بزخيره ورصاص<br />يحي جعفر القناص عايشها يرجوله<br />مسايات ارض التعاون تاني</p>\n<p>عم جيله وحيد الالماني<br />والباشا دع سيد شيعه الي<br />اتحداه هيعاني<br />روك بلاش معايا تحك<br />لاديك يصاحبي بلوك<br />جميل عاشق للكوك لكنه جاب اجله</p>\n<p>وش صدقني ياض مش هفش<br />انا واد تملي بقش<br />عندكو طبق دش انا نفسي اجيب زيه<br />حب مين يا بنت &hellip;..<br />هوا انتي عندك قلب</p>\n<p>انا عندي ادوق الغلب ولا ارجعلك ثانيه<br />طز ست العبيطه بتهز<br />لازم تحلو اللغز<br />محسبكو انا مستفز سفركو م الدنيا<br />فكه لكن حبيبتي دي ملكه ومعاها جتلي البركه</p>\n<p>ده ف حبك افتح شركه حضنك ده بدمنه<br />بحرر طب خدي عمري انا مهر<br />تزعلي ادوق المر<br />صنف الحريم يتغر لكن بيركنو<br />خوفت لكني عمري ماخوفت</p>\n<p>وانت يا صاحبي كرفت<br />والحرمه ليه اتزنجفت ماكنت تسالني<br />طرد اخرجو بره الارض<br />الفرق بيننا يخض<br />مبقبتش شايف حد ممكن يحصلني</p>\n<p>بووت اركن يالا ياهلفوت<br />مسمعش منك صوت<br />انا بلدي فيها اسود انا بلدي رجاله<br />جيش ف العاركه ميسميش<br />احظرنا ياض مطاريش<br />كترت مش هتعيش تاخد امر ازاله</p>\n<p>دمرو شد السلاح عمرو<br />انا مش هايب منظرو<br />خصمي حاله مصورو عشان بيتنطط<br />طب فين وانا اعارك الاتنين<br />حبه عيال فاجرين</p>\n<p>انتو جيتولي منين ياخصم هتعيط<br />مانا ميت بقالي كام سنه<br />اخصامي دافنها هنا<br />مانا اصلي ف الفرسنه<br />واحد مفيش مني</p>\n<p>حظر منع دراعه انفصل<br />قدامي غض النظر<br />قبلك بطل واتسكر طب ليه تحضرني<br />جريس خلي الجدع يهز<br />يابني بقي ماتحس</p>\n<p>في المهنه انا المختص<br />اما انتا هلهوله<br />كيتامين غيبتو رحتو لفين<br />مش كنتو معلمين بقيتو<br />ليه خايبين اما مقتوله</p>\n<p>شحططه صنف الحريم مرمطه<br />طب عيب يا واد مش كده<br />خلو الجدع بقا عطا وجاي يتكلم<br />طب خشا هتنامو ياض من العشا<br />طب خمسه بقا فرفشه<br />اخصامي متكلبشه كذلكي بيعلم</p>\n<p>دا زعيم علي اي حد غشيم<br />قلبو يصاحبي سليم</p>\n<p>كلمات اسمع حضرت يابني انا جيت عصام صاصا</p>"
    },
    {
      "id": 42,
      "name_category": "مهرجانات",
      "title": "بطل عالم مروان موسي - التيتا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_42.mp3",
      "lyrics": "<p>كلمات اغنية بطل عالم مروان موسي<br />أنا مستعد أواجه نفسي<br />واجه Yeah<br />أقفل الشباك عشان العصافير<br />رافع رجلى فى وش كل حقود Wow<br />مفيش شبهي في بلدك</p>\n<p>قارن ورقي بورقك<br />بلدك المفضلة بنما<br />دُنيا ومليش عزيز مرقة<br />وأنا كماريو جيت أشعلل<br />جيت أكسركوا جيت أكعبل<br />قالولى إيه الغرض ليه مستعجل ليه<br />ساحب الكاش حماس دفعت<br />BeIN Sport الـ<br />أنا رياضي مان لابس الشورت<br />أنا موسيقي أنا اللي عازف الكورد<br />حلقتلها عشان أنا اللورد Very important<br />إتنين نوم عايز يوم ديف<br />تيجى نيو جيز على طول تاخد دروم keys</p>\n<p>Chease قول<br />فيه Tour خدنى صورة باخد<br />لما تعوز فيت خلي بالك أنا اقوم بيك<br />بطل عالم داخل مول اجيب كاب حصل حالة<br />بيجيب سيرتي كتير واخد بالك<br />أنا مش مشغول بيه واخد بالك إيه<br />وأول ما تسقف إيه إيه أنا ارقصها ولا<br />وكل ما تعقد عقد عقد أنا ابسطها</p>\n<p>هتروح تجيب أجلي<br />مش هقسطها قسط<br />وكل ما تعقد عقد عقد أنا ابسطها<br />متقولهمش إن أنا هتكلم في الحتة دي<br />اتكلم جامدة إيه إيه<br />دو رى مى فا صولا سيتو<br />ده قبل دية ودي قبل دول<br />ذكاء ما له حدود يا مان أفلاطون<br />إنت روحت في الرجلين بنطلون<br />على كيفك خد هيت يا باشا على عينك<br />أي ياي ياي ماكارينا صحابي</p>\n<p>كازابلانكا صحابك كازاهيته<br />كابتن طلب صغير<br />إبلع ريقك خد بُق مياة<br />بطل تهيبر<br />يسطا شكلك كده مش مسيطر</p>\n<p>حبيبي على بالى كتير جميل<br />بني غامق سوفت زي الحرير<br />البنت افتكرتنى في كايروكي<br />أصل تصرفاتي زي الأمير<br />مش عايز اتمنظر لأ<br />بس ده بصراحة مش منظر<br />باشا يخشن أنا أجيبه يتصنفر<br />باشا يتلم أنا أشيله يتكمر<br />إيه واول ما تسقف<br />إيه إيه أنا ارقصها<br />ولا وكل ما تعقد عقد عقد</p>\n<p>أنا ابسطها<br />هتروح تجيب أجلي<br />مش هقسطها قسط<br />وكل ما تعقد عقد عقد أنا ابسطها<br />كاسر الوزرة ببيبسي<br />حاجز الليستة بإسمي<br />مارو مان لسه بتجري<br />مجالك مستحلفلي<br />راكن التيسلا في جيهتي</p>\n<p>واو حلوة يالا<br />جيهتي المعادي<br />It&rsquo;s just المعادي<br />It&rsquo;s just جيهتي فاهم<br />ودي Yes<br />2022<br />27<br />Bommin&rsquo;<br />29</p>\n<p>كلمات بطل عالم مروان موسي<br />بطل عالم</p>"
    },
    {
      "id": 43,
      "name_category": "مهرجانات",
      "title": "انتي قلبي وربنا عمر كمال وشيماء المغربي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_43.mp3",
      "lyrics": "<p>كلمات مهرجان انتي قلبي وربنا عمر كمال وشيماء المغربي<br />انتي قلبي وربنا</p>\n<p>نسيتيني العكننه</p>\n<p>تخنقيني تعصبيني</p>\n<p>مش هتمشي من هنا</p>\n<p>كل حاجه ف دنيتي</p>\n<p>انتي اصلا ضحكتي</p>\n<p>وبامانه انتي الامانه</p>\n<p>نفسي اخد فرصتي</p>\n<p>متيجي لحظه جنبي وتخش قلبي دانت اللي شاغل البال</p>\n<p>حبيبي بس انت مين غيرك انت فالته وعاجبني</p>\n<p>يا غزال</p>\n<p>مافيش بعد وعد لو برء رعد هفضل معاك مهما طال</p>\n<p>يا نور عيني ياللي شمسي وضلي قمري وجمالك خيال</p>\n<p>انتي فيلم وانا البطل</p>\n<p>ياللي احلي من العسل</p>\n<p>مش هغيب انا مش هسيب</p>\n<p>حتي لو كان اي حصل</p>\n<p>مرحب بيكي ف كوكبي</p>\n<p>كوره جاتلي ف ملعبي</p>\n<p>ايوا حابسك جوه قلبي</p>\n<p>صعب انك تهربي</p>\n<p>وقول للي سابنا فراقك عاجبنا بعدك كسبنا نفسينا</p>\n<p>ف مايجيش يزن يفضل يرن هنحنً للي يراعينا</p>\n<p>يا ناكر جميلنا بكره هتجيلنا هنقولك امشي هوينا</p>\n<p>غيرك خد مكانك انتهي زمانك الجي مش ليك دا لينا</p>\n<p>كل حاجه فيك قمر</p>\n<p>كلو لادا وانت الهامر</p>\n<p>لما اجيبً م الدنيا اخوي</p>\n<p>ضحكتك تديني باور</p>\n<p>ليك كاريزما معينه</p>\n<p>انت حاجه مش ممكنه</p>\n<p>مهما شوفت شايفاك بقلبي</p>\n<p>مش بحب غيرك انا</p>\n<p>متيجي لحظه جنبي وتخش قلبي دانت اللي شاغل البال</p>\n<p>حبيبي بس انت مين غيرك انت فالته وعاجبني</p>\n<p>يا غزال</p>\n<p>مافيش بعد وعد لو برء رعد هفضل معاك مهما طال</p>\n<p>يا نور عيني ياللي شمسي وضلي قمري وجمالك خيال</p>\n<p>غيري مني وولعي</p>\n<p>صعب جدا تلمعي</p>\n<p>استحاله تقابلي ستك</p>\n<p>انتي اخرك تسمعي</p>\n<p>كل استوريهاتك كدا</p>\n<p>مني ليه متنكده</p>\n<p>اهدي حبه لتطبي ساكته</p>\n<p>متعمليش ف نفسك كدا</p>\n<p>وقول للي سابنا فراقك عاجبنا بعدك كسبنا نفسينا</p>\n<p>ف مايجيش يزن يفضل يرن هنحنً للي يراعينا</p>\n<p>يا ناكر جميلنا بكره هتجيلنا هنقولك امشي هوينا</p>\n<p>غيرك خد مكانك انتهي زمانك الجي مش ليك دا لينا</p>\n<p>كلمات مهرجان انتي قلبي وربنا عمر كمال وشيماء المغربي</p>"
    },
    {
      "id": 44,
      "name_category": "مهرجانات",
      "title": "انا اسف اعذريني عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_44.mp3",
      "lyrics": "<p>كلمات مهرجان انا اسف اعذريني عصام صاصا<br />يامساء العناب .. ع الناس الاحباب<br />والناس الوحشين الغدارين .. مسائكوا هباب<br />اخواتي الجدعين .. ليا غيركم مين<br />تفضلوا متشالين .. جوا العين ولو فات سنين<br />في زمانا المحبوب .. خلاص مبقاش مطلوب</p>\n<p>تمشي جمب الحيط يشوفوك عبيط يدوك بالطوب<br />هتعيشها بصدرك كله يصقفلك<br />لو شافوك غلبان هيدوسوا عليك يكسروا قلبك</p>\n<p>رجوعك كان زمان خلاص فات الاوان</p>\n<p>كنتي عزيزة بقيتي رخيصة وحبك كان يا ماكان<br />اتقفل الحوار بجد ومش هزار<br />ادي اللي كانت تتمنى تعيش في الجنة بقت في النار<br />انا اسف اعذريني تاني مش هتشوفيني<br />انا شيلتك من بالي خلاص مبقتش تدمع عيني</p>\n<p>قلبي اتقوى خلاص ومنعت الاحساس<br />مبقتش طايق اشوفك تاني ولا حتى بتوحشيني<br />وحياة رب الكون مفيش صاحب مضمون<br />لما في يوم احتاجت لصاحبي قام قافل التليفون<br />في حالي انا احلالي مصلحتي دي أبدالي</p>\n<p>مش محتاج لسؤالكم انا من غيركم مرتاح بالي</p>\n<p>حياتي مش واقفة عليك روح ربنا يهديك<br />بكرة هتندم لما تحس اني كنت شاريك<br />ترجع تاني بعينك خلصت بيني وبينك</p>\n<p>يلا انساني غيرت مكاني خلاص مبقتش فاضيلك<br />انا مش زيك ياه واللي عملناه صرفناه<br />الصبح شقا بالليل شبرقة وسايبينها على الله<br />مظابيط وسط جيهتنا بالحب اتسيطنا<br />عايشين في حالنا ورايق بالنا راضيين يابا بنصيبنا</p>\n<p>عجبي عليك يازمان فيك الاصيل متهان<br />كبرت في الواطي ورخصت في الغلبان<br />يخربيت المانيهات خلت كلها ببات<br />رجالة نص كم<br />خلق عرة<br />فرحانة بالشنبات</p>\n<p>كلمات انا اسف اعذريني عصام صاصا</p>"
    },
    {
      "id": 45,
      "name_category": "مهرجانات",
      "title": "اسد ومجنن الاشبال عصام صاصا و بوده محمد",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_45.mp3",
      "lyrics": "<p>كلمات مهرجان اسد ومجنن الاشبال عصام صاصا و بوده محمد<br />امشوا ورا غروركو<br />مش عاوز اشوفكو<br />فيه مليون غيركوا<br />واقفين ع الباب</p>\n<p>مع الف سلامه<br />شوفت منكوا ياما<br />انا عندي كرامه<br />ومش هاجي ف عتاب</p>\n<p>تفهمني او متفهنيش<br />عادي اه ميفرقليش<br />ف قربك وف وبعدك هعيش<br />مش واقفه عليك</p>\n<p>اتفضل يلا روح امشي<br />اسف لاء مبندمشي<br />ولو عليا فمتخافشي<br />انا عمري يوم مازيك</p>\n<p>اسد ومجنن الاشبال<br />وتد من يومي انا سندال</p>\n<p>بلد تشهدلي بالافعال<br />ماشيها بالحب والسلكان</p>\n<p>بكبر الي يكبرني<br />بقدر الي يقدرني<br />بصغر الي يصغرني<br />ماليش ف اللف والعوجان</p>\n<p>مثلت عليا<br />دور الحنيه<br />روحك مش فيا<br />قلبك كداب</p>\n<p>فكرتك مني<br />وانت الي اذتني<br />كنت تموتني<br />ولا اعيش في عذاب</p>\n<p>خلصت قلبي شال منكوا<br />قفلت يلا شوفوا حالكوا<br />ازي كنت بصفالكوا<br />وانتم من جواكوا وحشين</p>\n<p>حبيتكوا وانتوا وخنتوني<br />امشوا روحو فارقوني<br />بجد خلاص قفلتوني<br />يعيال ملاعين</p>\n<p>حارقكم اصل انا الحراق<br />كيداكم<br />بس علي مزاج<br />شاغلكوا<br />نفسكم ف علاج<br />علشان اسمي بيوجعكوا</p>\n<p>ثابت مش بغير واتهز<br />جاحد غصب عنكو برنس<br />واحد بطولي ياعيال هلس<br />ولما بحضر بركنكوا</p>"
    },
    {
      "id": 46,
      "name_category": "مهرجانات",
      "title": "احنا اللي مننا التراب بجد اشتكي عصام صاصا و مصطفي الجن",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_46.mp3",
      "lyrics": "<p>كلمات مهرجان احنا اللي مننا التراب بجد اشتكي عصام صاصا و مصطفي الجن<br />الجن<br />ماتزعلش ع الراجل لو مات<br />ازعل على الراجل لو خاب<br />ربنا يجعل موتتنا قبل خيبتنا</p>\n<p>فرسان<br />اصغر مافينا فاهمان<br />لينا صيط فى كل مكان<br />انا واخواتى الجدعان<br />فى ضهر بعضينا<br />لو مين<br />مانهيبش بنى ادمين<br />يلا اسحبو السكاكين<br />احنا فى دكن جايين<br />الخوف دا مش لينا</p>\n<p>احنا اللى يوم يشوفنا<br />غلط بنطقملو<br />بيجيب لورا اكرملو<br />دا لو ابن مين بنعاملو<br />ما بنجليش<br />مش فارقه موته ولا راميه<br />فى الزنزانه<br />ماتجوش نصيحه معانا<br />ماتعاملوناش بخيانه ما<br />بنسميش</p>\n<p>مالناش<br />فى الخوف ماتندبناش<br />رزمن ماتعوجهاش<br />نيمنا فى الانعاش<br />قبلك ياما عتاوله<br />ياعويل<br />قببل بلاش تغفيل<br />تلعب قوام هتشيل<br />تسقط فى ثانيه قتيل<br />ممنوع هنا مزاوله</p>\n<p>مش حمل نكش ليه<br />بتنكشو النكيشه<br />ولا صرفت التشنيشه<br />وقفت معاكو على ريشه<br />مش خالصانه<br />انتو اللى جيتو بالسلاحوكرتولنا<br />بس احنا مين بيطولنا<br />على سكه يوم ما تجولنا<br />فيها اهانه</p>\n<p>هيلا هوب<br />خد ضربتين بالحب<br />طلبت خلاص ب دروب<br />حذرت قولت استوب<br />وانت اللى مسمعتش<br />ثورجت<br />على وشك اتدحرجت<br />مانتا اللى جيت وفركت<br />دا يادوب معاك هرجت<br />من جوله مانفعتش</p>\n<p>مش انا اللى يسمع الكلام<br />ويغمز نفسو<br />انا خصمى بكسر نفسو<br />ع الدوغرى يوم ما تجسو<br />هاجى فى تنفيذ<br />هتخيب هتتعامل غريب<br />هدوس على وشك<br />قبلت خطوه هنشك<br />هنزل عليك بسلاحه<br />هتشوف تعجيز</p>\n<p>البرج<br />مين بس نكشو وعاش<br />اخصامو فى الانعاش<br />عمرو ابو رجيله بلاش<br />ضربة سلاحو جاحده<br />اسلام<br />رفعت يابا على سليم<br />سنطر جديد وقديم<br />نصار وشارع سليم<br />اخوات وأيد واحده</p>\n<p>فيكو حيل<br />محسوبكو صبح وليل<br />هتشوفو منو الويل<br />يازميلى لو ع الشيل<br />هتشيل كتير اوبح<br />كشكشها<br />لا افتح غزاله وانتشها<br />على مين داخل بتعيشها<br />الواجهه هتكرمشها<br />هنزل عليها اصبح</p>\n<p>احذر تسوقها أو تاخدنا<br />يوم طرفاوى<br />تتشاف قوام غرباوى<br />ننزل عليك بمطاوى<br />هتتقطع<br />تخنت صوتك انت حر<br />مش هتعدى<br />هلعب معاك وهودى<br />انا قدى اى تحدى<br />قصادى برطع</p>\n<p>خراطيش<br />وكبيركو دا على مفيش<br />كارفين ليه على حرافيش<br />مين فيكو ما بيجريش<br />موتورجل خدتوها<br />صراصير<br />حبة هاموش بيطير<br />يس اثبتو يا حناطير<br />لو عيلة الزرازير<br />بنحط على ابوها</p>\n<p>احنا اللى مننا التراب<br />بجد اشتكا<br />فكك من الفزلكة<br />يابن العيلة الانتكه<br />حمبوزو يلوى بوزو يتضرب<br />على خدو<br />النحيتين يتشدو<br />خط احمر الرشاش<br />هنا مابيفضاش</p>\n<p>كلمات احنا اللي مننا التراب بجد اشتكي عصام صاصا</p>"
    },
    {
      "id": 47,
      "name_category": "مهرجانات",
      "title": "عقباوي دمي حامي تيحة المايسترو و حماده ابو السعود",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_47.mp3",
      "lyrics": "<p>كلمات مهرجان عقباوي دمي حامي تيحة المايسترو و حماده ابو السعود<br />هسن سلاحي</p>\n<p>هنروووووووووح</p>\n<p>هنرووووووووح</p>\n<p>هنرووووووووح<br />هنرووووووووح</p>\n<p>عقباوي</p>\n<p>دمي حامي</p>\n<p>دنيا دايره</p>\n<p>بالاسامي</p>\n<p>مش بهيب</p>\n<p>مهما اغيب</p>\n<p>علي وضعي</p>\n<p>في مجالي</p>\n<p>مش تزمزق</p>\n<p>مش تبرق</p>\n<p>بسلاحي</p>\n<p>فيك هدوق</p>\n<p>انا عجنك</p>\n<p>انا هارشك</p>\n<p>يا ابن امك</p>\n<p>انا كارفك</p>\n<p>هسن سلاحي انا هضرب مش ههزك</p>\n<p>لو طولت لسانك انا اصفي جسمك</p>\n<p>لو فكرت تعيشها انا اقطع وشك</p>\n<p>انا ازاول ماتزاولش ومش هحسك</p>\n<p>اول ما تشوفني انت تجري علي جهتك</p>\n<p>يا مرحب بيك لو غلط مش هحلك</p>\n<p>فكرني بيك يا حيلتها ناسي اسمك</p>\n<p>اوعي تفكر اني انا هعتمدلك</p>\n<p>هنروووووووووح</p>\n<p>هنرووووووووح</p>\n<p>هنرووووووووح</p>\n<p>هنرووووووووح</p>\n<p>انت كسر انت طفش انت سكه</p>\n<p>مباهبش اي جته تيجي جاوله</p>\n<p>ابطال راحوا علي ايدي مفيش محاوله</p>\n<p>لما أخطي اي جيها عارف تمامها</p>\n<p>طلع مالبيضه عرفلو اكشن جه يعرض</p>\n<p>عرف هيبتنا كش فلسع فجاءة ارفص</p>\n<p>تقيل عليكو علي عينكو انا مخلص</p>\n<p>فاضل تكه واحده اخش دماغكو افيرس</p>\n<p>ما بين أربع حيطان مسجون</p>\n<p>واوضه ضلمة مشفش النور</p>\n<p>كايب من الصحاب مزهول</p>\n<p>من التفكير بقيت مسحول</p>\n<p>عمري عدي وقالي سلام</p>\n<p>في لحظه مشي في تلاته كلام</p>\n<p>ببص لي صورتي والايام</p>\n<p>شعري شاب وانا ليه شباب</p>\n<p>هديك كشاف انت اصلا مش متشاف</p>\n<p>بلاش تحرجم ع الرجوله انت اسفاف</p>\n<p>بلاش تهلفت بي الكلام تاخد اتلاف</p>\n<p>يا تربيه الحريم انت حفاف</p>\n<p>هنروووووووووح</p>\n<p>هنرووووووووح</p>\n<p>هنرووووووووح</p>\n<p>هنروووووووو</p>\n<p>عقباوي</p>\n<p>دمي حامي</p>\n<p>دنيا دايره</p>\n<p>بالاسامي</p>\n<p>مش بهيب</p>\n<p>مهما اغيب</p>\n<p>علي وضعي</p>\n<p>في مجالي</p>\n<p>مش تزمزق</p>\n<p>مش تبرق</p>\n<p>بسلاحي</p>\n<p>فيك هدوق</p>"
    },
    {
      "id": 48,
      "name_category": "مهرجانات",
      "title": "اي حد شطانو ساقو عصام صاصا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_48.mp3",
      "lyrics": "<p>كلمات مهرجان اي حد شطانو ساقو عصام صاصا<br />احلى مسا على منطقتي<br />تعظيم سلام لولاد جيهتي<br />اخواتي اللي بموت فيهم<br />دول احميهم برقبتي<br />احنا اشباح من يومنا<br />معلمين على اخصامنا<br />منخفش وقلوبنا جريئه<br />وانتو جليتو قدامنا<br />لحظه هجومنا بتهربو<br />اكبر مافيكو بنضربو<br />لما عينا تيجي في عينكم<br />انتو ليه بتتكهربو<br />انتفاضه وصاروخ عابر<br />حافرين لإعدائنا مقابر<br />ملوك وعايشنها بكيفنا ايوه جدعان واكابر</p>\n<p>انتداب جوا جيهتكم<br />بنقول دكن بنموتكم<br />بنلاعبكم في ملعبكم<br />مهبناش من فرقتكم<br />احنا عصابه اكشنجيه<br />وحشاشين وخمورجيه<br />قطعنا وش الشبيحه<br />اللي عملو ادرجيه<br />احذرونا دحنا فراعنه<br />الخصم عيشناه في لعنه<br />لازم تبات في المشرحه<br />لو رازيت حد تبعنا<br />مسيطيرين جوا وبرا<br />وفوتنا من خرم الابره<br />بنقدر اللي يقدرنا<br />في العراك عندنا خبره<br />متلفين ومخالفين<br />في الحياه منحرفين</p>\n<p>اي حاجه عملناها وبالسلاح محترفين<br />حقنا عمرنا ما نسيبو عافيه او زوق بنجيبو<br />لما تجمعنا الصدفه كل واحد ونصيبو<br />قلبك ارميه في تلاجه<br />اوعا تزعل على حاجه<br />اللي راح هتلاقي غيرو<br />والحياه مش محتاجه<br />اكرف اللي قالو وقالو<br />اقطع ايديهم لو طالو<br />اللي هيخاف من الدنيا<br />الموت يا زميلي احلالو</p>\n<p>اي حد شيطانو ساقو<br />وقال هنتعبب في فراقو<br />ومن غيرو الدنيا احلوت<br />فاكر هنغلب بغبائو<br />اللي سيبنها على الله<br />بنسلكو على اي اتجاه<br />واللي مرضيش بالعيشه<br />العيشه بتديه على قفاه<br />يومين شقا ويوم نغنغه<br />من الكيف دماغي مدغدغه<br />مفيش حاجه ابكي عليها<br />مبدأ الزعل اتلغا<br />الصدمات بتفوقني<br />وخلق عايزه تغرقني<br />لما اخش في دوامه<br />دعوه امي بتلحقني</p>\n<p>ماي وايف وام عيالي<br />صورتك دايما على بالي<br />مستحيل اعشق بعدك<br />انتي روحي بالنسبالي<br />كينج وبحبك يا كوين</p>\n<p>يا مزمزيل حبك هروين<br />اكتر وحده بتفهمني<br />انتي احلى الحلوين<br />ماي فريند يا روح قلبي<br />ياللي طول عمرك جمبي<br />انت التوينز انت العشق<br />احلى حاجه انك صاحبي<br />من زمان مع بعضينا<br />على بحر اشرار عدينا<br />لما الغريب قل معانا</p>\n<p>اخواتنا وقفت جمبنا<br />في الدنيا عيشنا في قلبنا<br />ملناش كبير غير ربنا<br />وبنكره اللي بيكرهنا<br />ونموت عاللي يحبنا<br />افجر فاجرين في الساحه<br />اجمد جامدين بصراحه<br />اوعو تيجو في سكتنا<br />المطاوي هنا دباااحه</p>"
    },
    {
      "id": 49,
      "name_category": "مهرجانات",
      "title": "مهرجانات 49",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_49.mp3",
      "lyrics": ""
    },
    {
      "id": 50,
      "name_category": "مهرجانات",
      "title": "مهرجانات 50",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_50.mp3",
      "lyrics": ""
    },
    {
      "id": 51,
      "name_category": "مهرجانات",
      "title": "اون فاير",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_51.mp3",
      "lyrics": "<p>كلمات اون فاير<br />حياتى زى فيلم<br />احداثه هم ودور الضحيه كان دورى<br />ابن حلال مصفي<br />طب مين في صفي<br />انا مش مع حد انا بطولي<br />فاكر عمرى ما انسا فى دماغى ليستا<br />كاتب فيها الى كسرونى<br />بكره الدنيا تضحك<br />الزهر يلعب<br />وهتيجو تتلزقولي</p>\n<p>هولعها اون فاير فاير<br />انا العو فامبير باير<br />يااااااااااه<br />انا خطر خطر<br />مابشوفش حد اعذروني</p>\n<p>اللي فات حاجه<br />واللي جي حاجه<br />حضر الأن ملك السعاده<br />ظابط الاداء بكل شياكه<br />اغيب واجى اجمد بزياده</p>\n<p>مش معنى انى هديت يبقا اتهديت<br />لا ده انا غايب بمزاجى<br />طب اركنو ده انا جيت اقعدو فى البيت<br />انا راجع اقرفكم تانى<br />بغيب مهما اغيب وفى رجوعى ديب<br />بسن انا على كله نابى<br />جايه معاك تخيب حبيبى كخ عيب<br />هتتعب معايا تلاشانى</p>\n<p>اللى انت نفسك تعديه<br />انا مستنيك فى الى بعديه<br />اخرك تلمحنى من بعيد<br />بس تبقا صحبى مستحيل<br />ياااه هتاخد منى بالرجل<br />ياااه هتاخد خبطه ع الهيد<br />ياااه هتاخد زى ماتحب<br />بس متاخدنيش الوش</p>\n<p>اللى اشترتهم بالغالى<br />دول باعو فيا بأرخص سعر<br />فا متزعلوش من افعالى<br />ده لكل فعل رد فعل<br />فوقت وعرفت انا متأخر<br />ان انتو صحبتكو تأخر<br />مين فيكو كان قلبو عليا<br />على جرحى كلها بتدور</p>\n<p>حبولى الخير وزعلو لما جالى<br />الى مضايق يولع وانا مالى<br />ماشى فى طريقى مش شاغل دماغى<br />هسوق الدنيا دى على مزاجى<br />على مزاجى على مزاجى<br />الهلافيت تخفتى لما باجى<br />على مزاجى على مزاجى<br />انا مجنون متجيش قدامى</p>\n<p>انا مليش بديل تدور كتير<br />برحتك بردو مش هتلاقى<br />مليش اى شفره ده انا يبنى طفره<br />انا مختلف عن الباقى<br />العبد لله كلها حباه<br />من يومى وانا استثنائى<br />انا فى اى حته اتقلها جته دى بتبقا قطه قدامى</p>\n<p>كلمات اغنية اون فاير عنبه و عصام صاص</p>"
    },
    {
      "id": 52,
      "name_category": "مهرجانات",
      "title": "ثابت ولا بتهز",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_52.mp3",
      "lyrics": "<p>كلمات ثابت ولا بتهز<br />ثابت ولا بتهز<br />جاى احل اللغز<br />رايق أنا وبرنس<br />ومفيش منى كتير</p>\n<p>بمزاجى سايق الكل<br />مشكله ومليش حل<br />أنا هكسبكو الدوبل<br />هيلوكوبتر وبطير</p>\n<p>لاء مش شغلة حظ<br />فرق ما بين الكوبي والأصل<br />كلو يروح يظبط سعتو<br />اصل هنيمكم من العصر</p>\n<p>مش نافع بالحب<br />ايوه الحب مطب درب<br />أنا مش بلعب يبنى البخت<br />أنا قررت ودوست ستوب</p>\n<p>الو<br />الو مين عامل بطل<br />جاى مربع خطر<br />اسكت خدلك حظر<br />حلنا من التكريت</p>\n<p>امم امم امم<br />مين علي التلفون الو<br />ابطال بيهليلو<br />يلا تعالو انزلو<br />خافو ينزلو من البيت</p>\n<p>بضيع أنا عادى بعزئه<br />دماغي بقا فيها فرقعه<br />اخصامى منى بقا مولعه<br />جامد غصب عني يا جماعه</p>\n<p>براحه يا جماعه على الهادى<br />كاريزما غصب عني مش ب أيدى<br />تتحرقو منى ده طبيعي عادى<br />بابا أنا ليكو بقا دادى</p>\n<p>ثابت ولا بتهز<br />جاى احل اللغز<br />رايق أنا وبرنس<br />ومفيش منى كتير</p>\n<p>بمزاجى سايق الكل<br />مشكله ومليش حل<br />أنا هكسبكو الدوبل<br />كيليكوبتر وبطير</p>\n<p>كينج وقافل اللوك<br />اصل النكش ده زاى الكوك<br />أنا مدمن تشليف الخصم<br />وإلى يلوك اديلو بلوك</p>\n<p>باور بعالى الفولت<br />جامد لامع زاى الجولد<br />فى دماغى خطه لازم انفزها<br />ومسجل افكارى في ريكورد</p>\n<p>بضيع أنا عادى بعزئه<br />دماغي بقا فيها فرقعه<br />اخصامى منى بقا مولعه<br />جامد غصب عني يا جماعه</p>\n<p>براحه يا جماعه على الهادى<br />كاريزما غصب عني مش ب أيدى<br />تتحرقو منى ده طبيعي عادى<br />بابا أنا ليكو بقا دادى</p>\n<p>ابو السيد الكينج<br />كلها جمبو فشينج<br />اداكو حقنت بينج<br />ريحو ع الشوزلونج</p>\n<p>ابو السيد ده التوب<br />كلو يدوس ستوب<br />راجع فيكو بيدب<br />في مجالو هو البوب</p>\n<p>كلمات اغنية ثابت ولا بتهز احمد نافع</p>"
    },
    {
      "id": 53,
      "name_category": "مهرجانات",
      "title": "فتره و هتعدي",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_53.mp3",
      "lyrics": "<p>كلمات فتره و هتعدي<br />فتره وهتعدي<br />الصبر يارب عشان والله تعبان مش قادر<br />الحمل عليا تقيل وماحدش فيا انا سائل</p>\n<p>للصبر حدود وانا حيلي مهدود مش قادر احاول<br />انا حاطت ايدي علي قلبي ودايما مش متفائل<br />انا بقنع نفسي انها فتره وهتعدي وعادي<br />وان مرة زعلت بقول دي ماجتش على المرة دي<br />انا طول ما انا صاحي شريط احزاني بيعدي قصادي<br />وكرهت النوم عشان بيجيلي كابوس في منامي</p>\n<p>انا كل ملامحي بقت بهتانة شكلي اتغير<br />وعيوني دبلانة محبوس في سريري اوضتي دي زنزانة<br />وامي عليا بتبكي وزعلانة<br />دة انا لسه امبارح كنت صغير<br />وفي ثانيه اتقلب الحال واتغير<br />وكبرت وكبر الهم معايا نفسي ارجع تاني اضحك واهزر<br />انا لسه يا دوب ببدأ في شبابي<br />وتشوفني تقول في اخر ايامي<br />كذا مرة حاولت اداري احزاني<br />بس الحزن دة باين في كلامي<br />طهقان من العيشة وكاره ايامي</p>\n<p>وبرغم البعد وكسرة قلبي انتي وحشتيني<br />مانكرش انك بياعة وان انتي كسرتيني<br />بس انا مابقتش بخير من يوم ما انتي فارقتيني<br />كل اما بتيجي في بالي انا بمسح في دموع عيني</p>\n<p>بالصدفه قابلت صورتنا سرحت في ايام فاتت<br />ازاي انا وانتي بعدنا وايدي لايدك سابت<br />قلبي اتدمر من بعدك في حاجات جوايا ماتت<br />لو سرتك جت قدامي بدمع وافضل ساكت</p>\n<p>لسه اللي ما بينا بيجي في بالي<br />وعايش علي امل انك رجعالي<br />زعلان منك لكن وحشاني<br />اتمني تكوني اصلا فاكراني</p>\n<p>الدنيا في بعدك مش لزماني<br />انا كل ما عدي في نفس مكانا<br />وافتكر الوعود اللي كانت بينا<br />بتدمع عيني وازعل علي حالنا<br />كان ايه اللي هيحصل لو كملنا<br />وبعيدنا وجبنا العيب في نصيبنا</p>\n<p>انا كل ما ابص لصوري زمان بتدمع عيني<br />زعلان علي الضحكة اللي اتسرقت مني مع سنيني<br />واشمعنا انا يعني يا دنيا اللي مصممة تإذيني<br />معرفتش طول العمر اعملي صاحب يواسيني<br />الضحكه دي كدب انا بضحك غلب عشان مصعبش عليكو<br />بكتم جوايا واداري بحاول ابان مبسوط وسطيكو<br />دانا لما وقعت وضاقت بيا انا شوفت شماتة في عنيكو<br />وعرفت ان اللمه دي كدابة ماحدش حبني فيكو</p>\n<p>يا عنيا كفاية ودي اخر دمعة<br />ويا قلبي الطيبة خلاص مش نافعة<br />احنا ما بين خلق واكلنها<br />وبيحسدوا اللي بيموت<br />ياللي انتو عنيكو بتحسد فيا<br />والنبي احسيدوني على همي شوية<br />يمكن يخف شوية عليا علشان بجد انا طالعة عنيا<br />ليل ياعين ليل ياليل ياليل ياعين<br />ليل ياعين ليل ياليل ياليل ياعين ياليل</p>\n<p>كلمات اغنية فتره و هتعدي ريشا كوستا و سماره ناو<br />كلمات اغنية جينا ريشا كوستا و سماره ناو</p>"
    },
    {
      "id": 54,
      "name_category": "مهرجانات",
      "title": "أغنية اه يا بخته اللي يزملني - عصام صاصا الكروان",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_54.mp3",
      "lyrics": "<p>كلمات أغنية اه يا بخته اللي يزملني - عصام صاصا الكروان<br />كوكب ملبوس<br />حب كابوس<br />كله سايبني لوحدي<br />أنا شكلي هموت<br />أنا مش مبسوط<br />والحزن ماهوش بإدية</p>\n<p>معرفش في ايه<br />بتخان ليه<br />خيانتكم حاجه عادية<br />بنام مجروح<br />روحي تروح<br />حني يا دنيا يا عينادية</p>\n<p>مش هتفرق من الليله دي<br />اللي سابني انا سيبته عادي<br />مش هراضي ومش هدادي<br />مليش دماغ لوجع الدماغ</p>\n<p>آه يا بختو اللي يزاملني<br />آه يا ويلو اللي يشاكيلني<br />قلبي ميت مش شاغلني<br />وكل يوم معمولي بلاغ</p>\n<p>مش بخاف من اي صايع<br />طول حياتي مطروش وبايع<br />دا اللي خاف بقا حقه ضايع<br />والطيب راح في الرجلين</p>\n<p>اللي فاكر القرش ساهل<br />عاش حياته عبيط وجاهل<br />احلى حاجه ليكو التجاهل<br />يا صحبه بياعه وخاينين</p>\n<p>ألام في ألام مفيش كلام<br />أوصف خيانتكم دي<br />انا كان يا مكان جوايا بركان<br />احزان بس مخزنها</p>\n<p>احترت معايا مين جوايا<br />هو انا طيب كده ليه<br />انا شوفت البدع ايوا الجدع<br />اللي الدنيا جات عليه</p>\n<p>روح بقلبك مش بجسمك<br />اوعى تدي آمان لخصمك<br />عيش بنفسك عيش باسمك<br />وبلاش يوم ترميها على حد</p>\n<p>لو بكت هيطبلو لك<br />لو جاحد هيمرهمو لك<br />لو فقير هتهيش بطولك<br />وهتعذبك الدنيا بجد</p>\n<p>اي حته عليها بوابه<br />بس هنا عندنا دبابه<br />احنا جيهة ما جبتش غلابه<br />اصلنا من بولاق الدكرور</p>\n<p>سالك ياض مع اي سالك<br />باشا مجالو فاروق ابو مالك<br />سندال من ارض المعارك<br />الاسد وليد الجزار</p>\n<p>ربنا ما يحوجني ليكو<br />ياللي كنت سارف عليكو<br />ده انتو مرض البخل فيكو<br />لو حته مسكته مال قارون</p>\n<p>اي سكه هتتقل لك<br />اسلك انت وكله يسلك<br />ياللي مش سالك هتهلك<br />وهتتخان زي ما بتخون</p>\n<p>ايوا هتنسوني مش هتفتكروني<br />اول ما فارق الدنيا<br />مش بكذب لأ بقول الحق<br />اللي انا بشوفو بعنيا</p>\n<p>اتنسى الحزن بازازه<br />والمحبه خدت اجازه<br />اتجاحد من غير لماذا<br />بقيت بنام ومفتح عين</p>\n<p>الخيانه مبدأكم انتو<br />انتو من بعدي اتركانتو<br />لسه ثابت مهما خونتو<br />انا مش شابهكو يا بايعين</p>\n<p>احنا بالهم ابتلاينا<br />والحياة ملعبتش لينا<br />مين معانا ومين علينا<br />عشان شايف كلها اندال</p>\n<p>اللي من الاوجاع يفوتك<br />اللي بيعيش وقت موتك<br />اللي فاهمك من سكوتك<br />واللي في ظهرك كان سندال</p>"
    },
    {
      "id": 55,
      "name_category": "مهرجانات",
      "title": "بالاونطه كله غلطه - عصام صاصا الكروان 2022",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_55.mp3",
      "lyrics": "<p>كلمات مهرجان بالاونطه كله غلطه - عصام صاصا الكروان 2022<br />توزيع يوسف اوشا</p>\n<p>دنيا فيها البدع<br />ما فيهاش الغلبان<br />يا تعيش طيب جدع<br />يا اما تعيش متهان</p>\n<p>حبل الود اتقطع<br />فوق خليك فهمان<br />ايوا الجدع اتوجع<br />بس طلع كسبان</p>\n<p>الدنيا سارقه عايزه زقه<br />ايوا قلبي في حاله طارئه<br />الحبايب ليه مفارقه<br />اعمل ايه</p>\n<p>بالاونطه كله غلطه<br />كلها من نظري ساقطه<br />كانو جنبي بياخدو لقطه<br />باعوا ليه</p>\n<p>عن جدعنتي اسألو<br />هيقولو ابو الجدعنه<br />اللي نفسك تعمله<br />انا مبطلو من سنه</p>\n<p>قائد شعبي ورايا<br />بعينكو فوق بصولي<br />كروان رافع الرايه<br />وانتو صعب تجولي</p>\n<p>باشا مجالي ايوا عالي<br />وانتو ياض من دور عيالي<br />انا بالنسبه لكو غالي<br />انتو فين</p>\n<p>مهما تعلو انا بردو فوقكو<br />ايوا انا بطولي سايقكو<br />انتو فينكم مش شايفكو<br />يا محدثين</p>\n<p>اصحى لعمر الخضري<br />ما بيشغلوش مخلوق<br />ابن اصول عالدوغري<br />ده اسمه واصل فوق</p>\n<p>معروف بالجدعنه<br />اسمه لواحده تقيل<br />لو جاي في شبحنه<br />قدام منه تشيل</p>\n<p>قلبي بقى بيوجعني<br />موجوع اوي بتألم<br />ولا في حد سامعني<br />من الدنيا انا بتعلم</p>\n<p>قطر العمر سرقني<br />لكن بردو مصمم<br />ايوا انا زعلي تاعبني<br />لكن مش بتكلم</p>\n<p>جوايا مية كحايه<br />انا عقلي مش معايا<br />كنت بطل الروايه<br />ليه اموت</p>\n<p>من صحابي لقيت عذابي<br />بقيت عجوز وانا كنت صبي<br />حولوني بقيت ارهابي<br />حفرولي تابوت</p>\n<p>بت انتي المطرقه<br />اللي بتضرب قلبي<br />دي فمخي معلقه<br />اوعي تبعدي عني</p>\n<p>ولا غيرك يشغلني<br />كله في عيني جواري<br />ده عيونك سحريني<br />مش بيغيبو عن بالي</p>\n<p>انتي ورده ارض خضره<br />حبيتك بقالي فتره<br />الميرت هما الكيلوباترا<br />يا عمري انا</p>\n<p>لو تبعدي عني سنتي<br />يا بونبونايتي بتزيد حرارتي<br />قلبي والعقل شغلتي<br />بحرفنه</p>"
    },
    {
      "id": 56,
      "name_category": "مهرجانات",
      "title": " ليه يا دنيا - حمو الطيخا و معاذ موزة 2022",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_56.mp3",
      "lyrics": "<p>كلمات مهرجان ليه يا دنيا - حمو الطيخا و معاذ موزة 2022<br />توزيع ماندو العالمى</p>\n<p>هو ليه الانسان بيرخص<br />هو ليه الجدعان بتخلص<br />كل خوفى لنفسى يخلص<br />وابقى مش موجود<br />دنيتى ساعه تجارب<br />جوه منها فيه عقارب<br />اتلدع طب الله غالب<br />هيا ساعة الموووت</p>\n<p>بموت والله مش مبسوط<br />شايف صحابى يهود<br />مبقتش شايف نور<br />حرام بعتونى ليه وبكام<br />على سؤالى استفهام<br />بكرة الحياة هتدور</p>\n<p>ليه يادنيا معايا شرسة<br />اغلطى وادينى فرصة<br />نفسى ارسا فى اى مرسا<br />يبقا بر امان<br />لو زميلى حببلى جرحى<br />قولى مين هيحب فرحى<br />ياخسارة عيشى وملحى<br />اتنسا يا زمان</p>\n<p>محتار عايش مابين كفار<br />مانا مش بايدى اختار<br />انى اعيش وسيطكو<br />باى باى هبعد بعيد مش جاى<br />هعيش معاكو ازاى<br />شبعت من غدركو</p>\n<p>هو انا للدرجة ديا<br />ع اللى منى تقيل يادنيا<br />بعدو عنى فى سكة تانية<br />سابو ذكرى وراحو<br />اسألو عليا وزرونى<br />ياللى حالفين تخسرونى<br />ده اللى انا شيلتو فى عيونى<br />راح وسبلى جراحو</p>\n<p>تمثيل يكدبو صبح وليل<br />لما يلاقو بديل<br />يخلعو بطريقتهم<br />شايفين كل اللى كانو واقفين<br />فى الصورة منافقين<br />مش همشى سكتهم</p>\n<p>حب ايه ياللى فجرتى<br />لما حبيتك غدرتى<br />للاسف مبقتيش هارتى<br />ليه مسبتيش خانة<br />افهمينى لو دقيقة<br />حبك انتى مش حقيقة<br />ليه كدبتى فاكرك بريئة<br />ده انتى بحر خيانة<br />تخطيط لاجل الفلوس والسيط<br />اتكحولو المظابيط<br />وغيرو توبهم<br />تشليف هتشوفو وش مخيف<br />قتلت قلب نضيف<br />ماهو بدلو لونهم</p>\n<p>جضيت</p>\n<p>احكى ياخويا ياريت</p>\n<p>شبعت م التخبيط</p>\n<p>لسه كتير هتشوف</p>\n<p>معقول</p>\n<p>ايه بس يا زميلى قول</p>\n<p>مفيش واحد معدول</p>\n<p>بقا كلو عندو ظروف</p>"
    },
    {
      "id": 57,
      "name_category": "مهرجانات",
      "title": "ازاى تتساو بيا - حمو الطيخا 2022",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_57.mp3",
      "lyrics": "<p>كلمات مهرجان ازاى تتساو بيا - حمو الطيخا 2022<br />توزيع ماندو العالمى</p>\n<p>ازاى تتساو بيا<br />وانتم حبة هوا<br />لا ماتبانوش جمبيا<br />ملكمش مستوى<br />اخوك تقيل فى الدولة<br />ما تصحا فوق يلا<br />رقم واحد يا عتاولة<br />مسمعش هرجلة<br />تخبيط انا مش بتاع مرهمة<br />بحدف بدون ترجمة<br />ليك ومرشوف فيك<br />ياللى انت واخد يابا ع المرهمة<br />مين يندب هنا واسمعه<br />اجدع كلام يوجعو<br />شد يلا ومد<br />اللى بقوله صعب فى يوم ارجعو<br />اعقل قولك ياصحبى<br />الكلمة محسوبة<br />ذنبك ياخويا مش ذنبى<br />دى رجولة مضروبة<br />عمال تبخ فى سم<br />وانا برضو اعديلك<br />بهوقت اوى ياعم<br />والنعمة لديلك<br />مبكلش ازميلى مالجعجعة<br />فرد واقوم باربعة<br />بوق وبتتزق رجولتك انت<br />ياصحبى متشمعة<br />افرك ولا اجى افركهالك<br />هتصيع هركبهالك<br />ايه ما تهدا يا بيه<br />لا مش انا الشخص اللى فى بالك<br />فرفور قليل الادب<br />بيقل مع عمه<br />طب اعركو ولا انتدب<br />ولا اشتكى لامو<br />ياض مش شيفاك عنيا<br />متفوقلى يا مجير<br />خايف يقولو عليا<br />ضرب عيل صغير<br />موضوع الانتداب اتلغا<br />يارجولة جابت باغا<br />عيال ساقت ابطال<br />احنا فى عصر اسمو يابا الدرمغة<br />فى قانون الجدعنة والهيبة<br />الكلمة دى بضريبة<br />خلاص ده صبح الناس<br />تاهو مابين الصح يابا والعيبة<br />كان عندى صاحب جدع<br />كان شايل ياما عنى<br />قلبى عليه اتوجع<br />والدنيا خدتو منى<br />كان عندى فى حتة تانية<br />مش هنساه ولا لحظة<br />سبنى وفارق الدنيا<br />ادعولو بالرحمة<br />يابت اهدى بقا والنبى<br />مصرى بعود اجنبى<br />صاروخ بشوفها بدوخ<br />نورتى ابت وربنا كوكبى<br />يا عين اجمد من الالماظة<br />شفايفها حرز حيازة<br />بموت فى امك موت<br />ياعود مظبوط انتى على الفرازة<br />البت دى تخصنى<br />متقربوش منها<br />عشقانى بتحبنى<br />مستغناش انا عنها<br />انا وانتى احسن كابلز<br />دى حبيبتى سنيورة<br />بدمنها جدا خالص<br />عاشقك يا امورة<br />اتوبيس ستة الا تلت اركبو<br />ياللى انتو بتحزبو<br />طظ فيكم طظ<br />اللى يجيبو قلبو انا هضربو<br />تتغرو فى لبسى و السلسلة<br />هشوفكو بصورة مبكسلة<br />لا والفين لا مبجبش ورا دماغى متقفلة<br />ايه الفايدة لما تشوفنى<br />تضحكلى وتسلم<br />وانت فى ضهرى شتمنى<br />وفى حق متكلم<br />ده مصنش حتى اللقمة<br />وهو بيغمس<br />انا مش هقول غير كلمة<br />هو انت ايه ملمس</p>"
    },
    {
      "id": 58,
      "name_category": "مهرجانات",
      "title": "هو هو زى ماهو - حمو الطيخا واسلام كابونجا",
      "image": "file:///android_asset/image/check.jpg",
      "link_mp3": "fstvl/fstvl_58.mp3",
      "lyrics": "<p>كلمات أغنية هو هو زى ماهو - حمو الطيخا واسلام كابونجا<br />كدا كخ كدا كلو هيقع في الفخ<br />كدا كل الابطال هتنخ<br />فيلم الدبابه وطخ طخ هيلاعبوكم جوله<br />اجهزو اتعركو عايزكو تركزو<br />كل خروف يلزم مركزو<br />بس لما تشوفونا نفزو اتعركو يا عتوله</p>\n<p>اي حد نفسو فيا انا برضو نفسي فيه<br />واللي مره جه عليا جوا قلبي مش ناسيه<br />مش هشوف زي اللي شوفتو انا ياما شفت ذل<br />نص عمري ضاع في حبسه<br />ونص عمري التاني هم</p>\n<p>قالو بح فكرو شغلو من السوق شح<br />روحت انا عرفتهم الصح<br />انا لو همسك مايك اكح اطلع محتوى رائج<br />مبقعش انا زي القطر ومبقفش<br />رهنو على وقوعي ومحصلش<br />انا لسه بصحتي ما بمتش اديكو شوفتو الناتج</p>\n<p>اوعا تقبل بالمظاهر اوعا تقبل بالعيوب<br />يابن جهتي دا اللي ظاهر سطاره للي في القلوب<br />يابن ادم الزمان ده عيش في بعقلك قبل قلبك<br />اعمل حسابك ان بكره ممكن يبقا يوم نهايتك</p>\n<p>من العجمي جهتي يا عم بتجري في دمي<br />فيها ناس مطاريش مش بتسمي<br />فيها يا زماله كومندا العجمي مصطفى جرجيره<br />يا حديد مش فرحان وانا اخويا بعيد<br />انا اخويا واخد حكم شديد<br />مروان عبوس قال يا حديد نفسي ارجع الجيها</p>\n<p>الناجح اعدائه يامه بس انا على الثبات<br />شوفت منكم ابتسامه بعد منها صدمات<br />جبتو الجد في الهزار غدر بعد منو ضحكه<br />يخربيت ام الصفار كان نفسي النيه تبقا سالكه</p>\n<p>هأو حقي اغيظك مانا كلت الجو<br />ابقا اشوفك تاني بتحلو<br />كشفت عطيتك زريبو<br />عندك جرأه اسحب<br />حراق دايما ازق انا مش بتزق<br />انا مجرم خاطف الاضواء<br />هوس انا مش عايز ضوضاء<br />كدا هقلع الشبشب</p>\n<p>وانت مالك انا مين انت هطلع بطاقه<br />هيا فين السكاكين شكلك مش قد الخناقه<br />لو عايزني قول هجيلك تحت طلب اي حد<br />ومتفضلش تلوك يامه لو هتتعارك بجد</p>\n<p>سوري سوري يور سستر شافت الاستوري<br />معنى كده انها من جمهوري<br />نو بروبلم خالص دنون وري<br />مش هفتري عليها<br />كشفت واكيد برضو بعينك شوفت<br />ان انا ترجمت ونفذت<br />جيم اوفر كدا انا اللي اكسبت يا زباله الجيها</p>\n<p>هوا هوا زي ما هوا انت اخ مش زميل<br />ربنا يديم الاخوه يابن قلبي يا اصيل<br />في ما بينا عيش وملح<br />وانا عمري في يوم ما اخون<br />انت بتمشيني صح وبنتكلم بالعيون</p>\n<p>يابرو قدام كلو بقولك اهو<br />من قلبي بقولك لاف يوم<br />انا من غيرك يابني بتوه<br />انت يا صحبي الهوا<br />اتنين بس واحد مش مختلفين<br />ربنا يحرصنا من العين<br />طز في كل البنأدمين<br />طول مانا وانت سوا</p>"
    }
  ]
}